[
  {
    "id": "coinreaders_1758096896_0",
    "title": "글래스노드 \"비트코인, 지지선 깨지면 추락·지키면 폭등\"",
    "url": "https://www.coinreaders.com/187077",
    "source": "coinreaders",
    "timestamp": "2025-09-17T17:14:56.022538",
    "risk_level": "LOW",
    "language": "ko",
    "related_coins": [
      "BTC"
    ],
    "related_influencers": [],
    "special_categories": [
      "경제적"
    ],
    "content": "시작페이지로l즐겨찾기lRSSl편집 2025.09.17 [17:11] 전체기사l로그인l회원가입lKOR ▲ 비트코인(BTC) 비트코인(Bitcoin, BTC) 가격은 단기 보유자들의 실현 단가 위에서 유지되는 한 상승세가 유효하다는 분석이 나왔다. 온체인 데이터에 따르면 단기 보유자의 매입 단가가 강력한 지지선으로 작용하고 있으며, 이 수준을 유지하는 것이 시장 흐름의 핵심이라는 평가다. 9월 17일(현지시간) 암호화폐 전문 매체 뉴스BTC에 따르면, 온체인 분석업체 글래스노드(Glassnode)는 최근 보고서에서 단기 보유자 실현가치(Realized Price)를 기준으로 비트코인의 건전한 추세가 이어지고 있다고 설명했다. 단기 보유자는 통상 155일 이내에 매수한 투자자들을 뜻하며, 이들이 평균적으로 매입한 단가가 실현가치 지표로 나타난다. 글래스노드가 공개한 차트에 따르면, 비트코인은 이달 초 단기 보유자 실현가치를 재차 확인하며 지지선을 확보했고 이후 반등에 성공했다. 이번 상승은 이전 강세장에서도 반복적으로 나타난 패턴으로, 단기 보유자의 매입 단가가 주요 지지 구간으로 작용하고 있다는 점을 보여준다. 투자자 심리 또한 이러한 흐름을 뒷받침한다. 장기간 보유한 투자자일수록 매도 가능성이 낮아지는 반면, 단기 보유자는 상대적으로 변동성에 민감해 손익분기점 근처에서 매도 혹은 매수를 결정하는 경우가 많다. 특히 시장이 강세일 때 단기 보유자들은 자신의 매입가에 근접할 때 이를 저가 매수 기회로 인식해 추가 매수에 나선다. 반대로 시장이 약세일 때는 손실을 우려해 매입 단가 수준에서 매도를 선택하는 경향이 두드러진다. 이러한 심리적 특성으로 인해 단기 보유자 실현가치는 강세장에서는 지지선, 약세장에서는 저항선으로 작용한다는 분석이다. 글래스노드는 “현재 비트코인은 단기 보유자 실현가치 위에서 거래되고 있으며, 이 수준을 지켜내는 한 시장 추세는 긍정적”이라며 “다만 이 지지를 상실할 경우 수축기나 조정 국면이 뒤따른 사례가 많았다”고 밝혔다. *면책 조항: 이 기사는 투자 참고용으로 이를 근거로 한 투자 손실에 대해 책임을 지지 않습니다. 해당 내용은 정보 제공의 목적으로만 해석되어야 합니다.*"
  },
  {
    "id": "coinreaders_1758096896_1",
    "title": "터틀 캐피털, 봉크·수이·라이트코인 ETF 신청...단숨에 3% 급등",
    "url": "https://www.coinreaders.com/187067",
    "source": "coinreaders",
    "timestamp": "2025-09-17T17:14:56.990558",
    "risk_level": "HIGH",
    "language": "ko",
    "related_coins": [
      "BTC",
      "ETH",
      "DOGE",
      "TRUMP",
      "MAGA"
    ],
    "related_influencers": [
      "Donald Trump",
      "Gary Gensler"
    ],
    "special_categories": [
      "사회적",
      "정치적",
      "경제적"
    ],
    "content": "시작페이지로l즐겨찾기lRSSl편집 2025.09.17 [17:11] 전체기사l로그인l회원가입lKOR ▲ 수이(SUI)/챗GPT 생성 이미지 터틀 캐피털(Tuttle Capital)이 봉크(BONK), 수이(SUI), 라이트코인(Litecoin, LTC) 인컴 블래스트 ETF 신청서를 제출하자 해당 암호화폐들이 24시간 만에 3% 이상 급등했다. 9월 17일(현지시간) 암호화폐 전문 매체 코인게이프에 따르면, ETF 오퍼튜니티즈 트러스트(ETF Opportunities Trust)가 9월 16일 1940년 투자회사법에 따라 미국 증권거래위원회(SEC)에 터틀 캐피털 인컴 블래스트 상장지수펀드 신청서를 제출했다. 이 펀드는 현재 수익 창출을 주요 투자 목표로 하며, 잠재적 투자 수익 한도 내에서 봉크, 수이, 라이트코인의 일일 성과 노출을 추구한다고 SEC 서류에 명시되어 있다. 펀드는 플렉스 옵션(FLEX Options)을 활용한 풋 크레딧 스프레드 전략으로 주주들에게 수익을 창출할 예정이다. 플렉스 옵션은 행사가격, 스타일, 만료일 등 주요 계약 조건을 투자자가 맞춤 설정할 수 있는 옵션 계약으로, 장외거래 옵션 포지션의 거래상대방 노출을 피하면서 가격 발견을 달성할 수 있게 해준다. 블룸버그 ETF 애널리스트 에릭 발추나스(Eric Balchunas)와 제임스 세이파트는 신청서에 대해 반응하며 새로운 암호화폐 수익 ETF 전략과 솔라나 기반 봉크 밈코인의 변동성에 대해 논의했다. 제임스 세이파트는 터틀 캐피털과 렉스-셰어스의 다수 ETF 신청에 대해 \"개인적으로 이런 상품들을 거래할 때 증권사들이 경고 라벨을 붙여야 한다고 생각한다. 하지만 그것 말고는 스파게티 대포가 계속 발사되도록 두자\"라고 말했다. 터틀 캐피털은 미국 대통령이 암호화폐 산업에 대한 지지를 표명한 후 1월에 2배 봉크 ETF와 2배 라이트코인 ETF 등 알트코인 ETF들을 신청한 바 있다. ETF 신청 발표 직후 봉크(BONK), 수이(SUI), 라이트코인 가격이 현물과 파생상품 거래소에서 거래 활동이 증가했다. 봉크는 지난 24시간 동안 4% 상승해 현재 0.0000242달러에 거래되고 있으며, 24시간 최저가와 최고가는 각각 0.0000230달러와 0.0000243달러다. 수이는 3% 이상 상승한 3.61달러에 거래되고 있고, 라이트코인은 24시간 동안 3% 상승해 현재 115.2달러에 거래되고 있다. *면책 조항: 이 기사는 투자 참고용으로 이를 근거로 한 투자 손실에 대해 책임을 지지 않습니다. 해당 내용은 정보 제공의 목적으로만 해석되어야 합니다.*"
  },
  {
    "id": "coinreaders_1758096898_3",
    "title": "비트마인의 110억 달러 이더리움 매수, 무모한 도박일까 전략적 묘수일까",
    "url": "https://www.coinreaders.com/187065",
    "source": "coinreaders",
    "timestamp": "2025-09-17T17:14:58.001892",
    "risk_level": "HIGH",
    "language": "ko",
    "related_coins": [
      "ETH",
      "BTC"
    ],
    "related_influencers": [
      "Vitalik Buterin",
      "Michael Saylor"
    ],
    "special_categories": [
      "경제적"
    ],
    "content": "시작페이지로l즐겨찾기lRSSl편집 2025.09.17 [17:11] 전체기사l로그인l회원가입lKOR ▲ 이더리움(ETH) © 비트마인(BitMine)이 무려 2백15만ETH, 약 110억 달러 규모의 이더리움(Ethereum, ETH)을 보유하며 시장의 이목을 끌고 있다. 이는 전체 공급량의 5%를 차지하려는 전략적 목표와 맞닿아 있지만, 동시에 2억 8,400만 달러에 달하는 평가손실을 안고 있는 모험적 선택이기도 하다. 9월 17일(현지시간) 투자 전문매체 FX스트릿에 따르면, 비트마인은 최신 운용자산(AUM) 보고서를 통해 107억 7,000만 달러 규모의 자산을 공개했다. 여기에는 평균 매입가 4,632달러로 확보한 2,151,676ETH, 192BTC, 나스닥 상장사 에잇코(Eightco)에 대한 2억 1,400만 달러 규모 지분, 그리고 5억 6,900만 달러의 현금이 포함돼 있다. 비트마인은 단순히 이더리움 매집에 그치지 않고 전략적 다각화를 추구하고 있다. 대표적으로 최근 에잇코에 2,000만 달러를 투자해 월드코인(Worldcoin, WLD) 및 암호화폐 중심 사업 확장을 지원했다. 이는 마이클 세일러가 이끄는 마이크로스트래티지(MicroStrategy)의 부채 기반 비트코인 매수 전략과는 다른 행보다. 마이크로스트래티지가 63만 8,000BTC(740억 달러 상당)를 부채를 통해 쌓아올린 반면, 비트마인은 다양한 수익 창출 모델을 병행하며 이더리움을 핵심 수익원이 아닌 ‘알파 추구형 자산’으로 배치하고 있다. 주가가 고점 대비 94% 하락했음에도 불구하고 현금흐름을 유지하고 있는 점이 이를 뒷받침한다. 펀드스트랫(Fundstrat) 리서치는 이더리움의 잠재 가치를 1만 2,000~2만 2,000달러로 제시하며, 약 140% 수익률 가능성을 언급했다. 이는 ETH/BTC 비율을 기반으로 산출된 추정치로, 비트코인 가격이 25만 달러에 도달할 경우 이더리움 역시 이 범위로 상승할 수 있다는 전망이다. 결국 비트마인의 대규모 ETH 매수는 단순한 모험이 아니라, 분산 투자와 거시적 장세를 겨냥한 계산된 전략이라는 평가가 나온다. 이더리움 2백15만 개 확보와 함께 다각화된 투자 포트폴리오를 갖춘 비트마인은 다음 기관투자자 물결을 선점하려는 야심 찬 행보를 보이고 있다. *면책 조항: 이 기사는 투자 참고용으로 이를 근거로 한 투자 손실에 대해 책임을 지지 않습니다. 해당 내용은 정보 제공의 목적으로만 해석되어야 합니다.*"
  },
  {
    "id": "coinreaders_1758096898_4",
    "title": "JP모건 \"美 금리 인하 시 S&P500 15%·비트코인 100% 이상 상승 가능성\"",
    "url": "https://www.coinreaders.com/187061",
    "source": "coinreaders",
    "timestamp": "2025-09-17T17:14:58.791372",
    "risk_level": "HIGH",
    "language": "ko",
    "related_coins": [
      "BTC",
      "MAGA"
    ],
    "related_influencers": [],
    "special_categories": [
      "경제적"
    ],
    "content": "시작페이지로l즐겨찾기lRSSl편집 2025.09.17 [17:11] 전체기사l로그인l회원가입lKOR ▲ 비트코인(BTC), 달러(USD)/챗gpt 생성 이미지 © 비트코인(BTC)이 미국 연준의 금리 인하 가능성과 함께 S&P500 지수와 동반 상승할 수 있다는 전망이 제기됐다. 투자은행 JP모건은 과거 사례를 근거로, 금리 인하가 강세장에서 이루어질 경우 S&P500이 향후 1년간 평균 15% 상승했다고 분석했다. 이 흐름은 비트코인에도 긍정적 영향을 줄 수 있다는 평가다. 9월 17일(현지시간) 투자 전문매체 FX스트릿에 따르면, 연준의 25bp(0.25%포인트) 금리 인하 가능성이 96%에 달하는 것으로 CME 페드워치에 나타났다. JP모건은 단기적으로는 변동성이 크지만, 역사적으로 금리 인하 직후의 하락은 장기적 매수 기회가 됐다고 강조했다. 실제로 2020년 코로나19 팬데믹 당시 긴급 금리 인하 직후 비트코인과 S&P500 모두 급락했으나, 이후 빠른 회복세를 보이며 비트코인은 같은 해 연말 사상 최고가를 경신했다. 또한 2023년 S&P500이 26% 상승할 때 비트코인은 147% 급등했고, 2024년에도 각각 24%, 135%의 강세를 기록한 바 있다. 최근 비트코인 시장의 온체인 지표도 매수 심리를 뒷받침하고 있다. 크립토퀀트(CryptoQuant) 데이터에 따르면, 거래소로 유입된 비트코인 물량은 2만 5,000BTC로 1년 만에 최저 수준이며, 평균 예치 규모도 7월 이후 절반으로 감소했다. 이는 투자자들이 매도보다 보유에 무게를 두고 있음을 시사한다. 아울러 미국 내 현물 비트코인 ETF 역시 최근 한 주 동안 23억 4,000만 달러 규모의 순유입을 기록하며 긍정적 투자 심리를 강화했다. 비트코인은 9월 초 10만 8,000달러에서 반등해 16만 달러 선을 회복했으며, 아시아 장에서 약 1.3% 상승해 11만 7,000달러 선에 거래됐다. 전문가들은 연준의 금리 인하 결정이 현실화될 경우, 비트코인과 주식 시장 모두 중장기적 강세 흐름을 이어갈 수 있다고 진단했다. *면책 조항: 이 기사는 투자 참고용으로 이를 근거로 한 투자 손실에 대해 책임을 지지 않습니다. 해당 내용은 정보 제공의 목적으로만 해석되어야 합니다.*"
  },
  {
    "id": "coinreaders_1758096899_5",
    "title": "장기 보유자 매도 본격화...비트코인, 또 다른 사이클 고점 앞둔 걸까?",
    "url": "https://www.coinreaders.com/187060",
    "source": "coinreaders",
    "timestamp": "2025-09-17T17:14:59.632168",
    "risk_level": "MEDIUM",
    "language": "ko",
    "related_coins": [
      "BTC",
      "DOGE"
    ],
    "related_influencers": [],
    "special_categories": [
      "경제적"
    ],
    "content": "시작페이지로l즐겨찾기lRSSl편집 2025.09.17 [17:11] 전체기사l로그인l회원가입lKOR ▲ 비트코인(BTC) 비트코인(Bitcoin, BTC) 장기 보유자들이 현재 사이클에서 세 번째로 매도 국면에 들어서며 시장 흐름을 좌우할 중요한 분기점에 서 있다는 분석이 나왔다. 9월 17일(현지시간) 암호화폐 전문 매체 크립토포테이토에 따르면, 디파이 리포트 설립자 마이클 나도(Michael Nadeau)는 장기 보유자(LTH)가 올해 1분기 첫 정점을 앞두고 보유량의 12.4%를 줄였다고 밝혔다. 이는 2021년 사이클 당시 13.5%를 매도한 뒤 4월 고점을 기록했던 흐름과 유사하다고 설명했다. 당시와 마찬가지로 LTH의 매도 물량은 단기 보유자(STH)에게 넘어가며 유동성을 공급했지만, 새로운 자금 유입이 부족해 사이클 후반부 상승은 제한적일 수 있다는 지적이다. 특히 이번 사이클에서는 개인 투자자 참여와 신규 자금 유입이 미미해 향후 상승세가 약화될 가능성이 있다고 나도는 강조했다. 온체인 데이터 업체 글래스노드(Glassnode) 역시 비슷한 분석을 내놨다. 비트코인 가격은 상대강도지수(RSI)가 과매수 구간에 진입할 만큼 회복세를 보였지만, 거래량과 누적 거래량 델타(CVD)가 둔화되며 상승에 대한 신뢰는 낮다고 밝혔다. 파생상품 시장에서는 미결제 약정 증가와 매수세가 눈에 띄었으나, 펀딩 비율은 낮아진 가운데 옵션 시장 변동성도 축소돼 투자자들의 경계심이 줄어든 상황이다. 이는 향후 변동성이 확대될 때 급격한 가격 반응을 유발할 수 있다는 위험 요인으로 지적된다. 온체인 지표는 혼조세를 보이고 있다. 활성 지갑 수는 사이클 최저 수준으로 줄었지만 자금 유입 규모는 늘었으며, 거래 수수료는 감소해 블록 공간 수요가 낮음을 시사했다. 투자자 전반이 이익 구간에 있는 만큼 차익 실현 움직임이 증가해 수요 소진 가능성이 커지고 있다는 분석이다. *면책 조항: 이 기사는 투자 참고용으로 이를 근거로 한 투자 손실에 대해 책임을 지지 않습니다. 해당 내용은 정보 제공의 목적으로만 해석되어야 합니다.*"
  }
]