[
  {
    "id": "coinreaders_1758264847_0",
    "title": "도지코인·XRP ETF, 첫날부터 폭발적 거래량...테더·이더리움 ETF 넘볼까?",
    "url": "https://www.coinreaders.com/187611",
    "source": "coinreaders",
    "timestamp": "2025-09-19T15:54:07.711400",
    "risk_level": "HIGH",
    "language": "ko",
    "related_coins": [
      "ETH",
      "DOGE",
      "BTC",
      "SHIB",
      "FLOKI",
      "MAGA"
    ],
    "related_influencers": [
      "Vitalik Buterin",
      "Gary Gensler"
    ],
    "special_categories": [
      "경제적"
    ],
    "content": "시작페이지로l즐겨찾기lRSSl편집 2025.09.19 [15:48] 전체기사l로그인l회원가입lKOR ▲ 엑스알피(XRP), 도지코인(DOGE)/챗GPT 생성 이미지 미국 최초의 도지코인(Dogecoin, DOGE)과 엑스알피(XRP) 상장지수펀드(ETF)가 거래 첫날부터 폭발적인 거래량을 기록하며 시장의 이목을 집중시켰다. 두 ETF는 합산 거래액이 5,470만 달러에 달해 애널리스트들의 예상을 크게 웃돌았다. 9월 19일(현지시간) 암호화폐 전문 매체 코인텔레그래프에 따르면, 블룸버그 ETF 애널리스트 에릭 발추나스(Eric Balchunas)는 “대부분의 신규 ETF는 보통 100만 달러 안팎의 거래량을 기록하지만, 이번 두 펀드는 전혀 뒤처지지 않았다”며 “출시 첫날 기대 이상의 성과를 냈다”고 평가했다. 두 ETF는 렉스-셰어스(REX-Shares)와 오스프리 펀드(Osprey Funds)가 공동으로 출시했다. XRP를 추종하는 렉스-오스프리 XRP ETF(XRPR)는 하루 동안 3,770만 달러의 거래량을 기록했다. 이는 2025년 출시된 ETF 중 첫날 기준 가장 큰 규모의 거래액이라는 점에서 의미가 크다. 발추나스는 XRPR이 시장에 등장한 지 90분 만에 2,400만 달러의 거래량을 달성했다며 “이는 과거 XRP 선물 ETF들의 첫날 거래량보다 5배 이상 높은 수치”라고 강조했다. 도지코인을 추종하는 렉스-오스프리 DOGE ETF(DOJE) 역시 예상치를 크게 넘어섰다. 발추나스는 처음에는 하루 250만 달러 수준의 거래량을 예상했지만, 거래 시작 1시간 만에 이미 600만 달러에 도달했다. 최종적으로 DOJE는 하루 동안 1,700만 달러의 거래량을 기록하며 올해 출시된 700개 이상의 ETF 중 상위 5위 안에 들어갔다. 이번 ETF들은 기존 암호화폐 ETF들과 다른 법적 틀에서 승인된 점도 주목된다. XRPR과 DOJE는 1940년 투자회사법(40 Act)에 따라 등록된 반면, 기존 비트코인(Bitcoin, BTC)과 이더리움(Ethereum, ETH) ETF는 1933년 증권법(33 Act)에 따라 승인됐다. 40 Act는 승인까지 75일이 걸려 상대적으로 빠르지만, 직접 암호화폐를 보유할 수 없어 케이맨 제도 자회사를 통한 간접 투자 방식과 해외 ETF 지분 매입으로 가격을 추종한다. 미국 증권거래위원회(SEC)가 최근 암호화폐 ETF 상장 기준을 마련하면서 추가적인 알트코인 ETF 승인 가능성이 높아졌다. 현재 XRP와 도지코인을 비롯한 다양한 종목의 ETF가 승인을 기다리고 있어, 이번 두 상품의 성공은 후속 상품에 긍정적인 신호로 작용할 전망이다. *면책 조항: 이 기사는 투자 참고용으로 이를 근거로 한 투자 손실에 대해 책임을 지지 않습니다. 해당 내용은 정보 제공의 목적으로만 해석되어야 합니다.*"
  },
  {
    "id": "coinreaders_1758264848_1",
    "title": "FOMC 금리 인하에 불붙은 BNB, 사상 첫 1,000달러 돌파…폭발적 상승 이어질까",
    "url": "https://www.coinreaders.com/187610",
    "source": "coinreaders",
    "timestamp": "2025-09-19T15:54:08.646754",
    "risk_level": "HIGH",
    "language": "ko",
    "related_coins": [
      "DOGE"
    ],
    "related_influencers": [],
    "special_categories": [
      "경제적",
      "환경적"
    ],
    "content": "시작페이지로l즐겨찾기lRSSl편집 2025.09.19 [15:48] 전체기사l로그인l회원가입lKOR ▲ BNB 바이낸스코인(Binance Coin) © 바이낸스코인(BNB)이 사상 최고가 1,006달러를 기록하며 시장의 이목을 집중시키고 있다. 강력한 온체인 지표와 파생상품 시장의 활황세가 맞물리며, 투자자들은 이제 1,200달러 돌파 가능성에 주목하고 있다. 9월 19일(현지시간) 투자 전문매체 FX스트릿에 따르면, BNB는 전날 1,000달러를 돌파하며 새 역사적 고점을 찍은 뒤 현재 980달러 선 위에서 안정세를 보이고 있다. 이번 상승세는 연방공개시장위원회(FOMC)가 25bp 금리 인하를 발표한 직후 위험자산 선호가 강화된 결과로 풀이된다. 연준의 점도표에 따르면 올해 추가 인하 가능성도 남아 있어 시장 전반의 낙관론을 뒷받침하고 있다. 온체인 지표 역시 뚜렷한 강세를 보여주고 있다. 아르테미스 터미널에 따르면 BNB의 총예치가치(TVL)는 77억 4,000만 달러로 연중 최고치를 경신했다. 이는 BNB 기반 생태계로의 자금 유입이 확대되며 사용자 활동이 활발히 증가하고 있음을 의미한다. 파생상품 시장의 수요도 눈에 띈다. 코인글래스 자료에 따르면 BNB 선물 미결제약정(Open Interest)은 19억 8,000만 달러로 사상 최고치를 기록했다. 더불어 롱·숏 비율이 1.16으로 한 달 만에 최고치에 근접하며, 상승에 베팅하는 투자자가 더 많다는 점을 보여준다. 기술적 지표도 긍정적이다. 일간 차트의 RSI(상대강도지수)는 73으로 과매수 구간에 있으나 여전히 상승세를 가리키고 있으며, MACD(이동평균 수렴확산 지수)는 지난주 발생한 강세 교차가 유지되고 있다. 이러한 신호는 단기적으로 1,215달러에 해당하는 141.4% 피보나치 확장 구간을 시험할 가능성을 뒷받침한다. 다만, 조정이 발생할 경우 직전 고점인 994.95달러가 하방 지지선 역할을 할 수 있다. 그러나 전반적인 흐름은 여전히 강세로 평가되며, BNB는 사상 최고가 경신 후 추가 상승을 모색하고 있다. *면책 조항: 이 기사는 투자 참고용으로 이를 근거로 한 투자 손실에 대해 책임을 지지 않습니다. 해당 내용은 정보 제공의 목적으로만 해석되어야 합니다.*"
  }
]