[
  {
    "id": "coinreaders_1758622258_1",
    "title": "공포로 물든 비트코인 시장, 상승장 전환의 전조 될까",
    "url": "https://www.coinreaders.com/188360",
    "source": "coinreaders",
    "timestamp": "2025-09-23T19:10:58.292043",
    "risk_level": "MEDIUM",
    "language": "ko",
    "related_coins": [
      "BTC"
    ],
    "related_influencers": [],
    "special_categories": [
      "사회적",
      "경제적"
    ],
    "content": "시작페이지로l즐겨찾기lRSSl편집 2025.09.23 [19:07] 전체기사l로그인l회원가입lKOR ▲ 비트코인(BTC)/챗gpt 생성 이미지 비트코인(Bitcoin, BTC) 공포·탐욕 지수가 최근 가격 급락 이후 다시 공포 영역으로 진입하며 투자 심리가 위축된 것으로 나타났다. 지표 값은 45를 기록해 시장 전반이 불안정한 국면에 접어든 것으로 평가된다. 9월 23일(현지시간) 암호화폐 전문 매체 뉴스BTC에 따르면, 공포·탐욕 지수는 변동성, 거래량, 시가총액 점유율, 소셜 미디어 심리, 구글 트렌드 데이터를 기반으로 산출된다. 47 이하일 때는 공포, 53 이상일 때는 탐욕 구간으로 분류되며, 이번 수치는 지난 9월 7일 이후 처음으로 공포 영역에 진입한 사례다. 최근 수치 악화는 비트코인을 비롯한 암호화폐 전반의 급격한 하락세와 직결된다. 지난 24시간 동안 주요 코인이 급락하면서 투자자들의 불안 심리가 반영됐고, 시장 전반의 단기적 전망은 더욱 불투명해졌다. 다만 과거 데이터는 공포·탐욕 지수가 극단적 공포(25 이하)와 극단적 탐욕(75 이상)에 도달했을 때 시장의 방향이 반대로 전환되는 경향이 있음을 보여준다. 극단적 공포 구간에서는 바닥이 형성된 경우가 많았고, 극단적 탐욕에서는 고점 형성이 확인된 바 있다. 현재 수치가 극단적 공포 수준에 도달하지는 않았지만, 탐욕 심리가 줄어든 것은 향후 상승장을 위한 긍정적 신호로 해석될 여지가 있다는 분석도 제기된다. 다만 현 단계에서 투자자들은 여전히 불안한 심리를 유지하고 있다. 한편, 파생상품 시장에서는 최근 가격 급락으로 대규모 청산이 발생했음에도 불구하고 투기 심리는 꺾이지 않았다. 크립토퀀트(CryptoQuant) 애널리스트 마르툰(Maartunn)은 비트코인 미결제 약정이 가격 하락과 함께 급락했지만 곧바로 10억 달러(2.63%) 규모로 회복했다고 전하며 시장의 회복 탄력이 여전히 존재한다고 분석했다. *면책 조항: 이 기사는 투자 참고용으로 이를 근거로 한 투자 손실에 대해 책임을 지지 않습니다. 해당 내용은 정보 제공의 목적으로만 해석되어야 합니다.*"
  },
  {
    "id": "coinreaders_1758622262_5",
    "title": "도지코인·시바이누·페페, 반등은 시작일까 단기 착시일까?",
    "url": "https://www.coinreaders.com/188352",
    "source": "coinreaders",
    "timestamp": "2025-09-23T19:11:02.220306",
    "risk_level": "LOW",
    "language": "ko",
    "related_coins": [
      "DOGE",
      "SHIB",
      "BTC",
      "FLOKI"
    ],
    "related_influencers": [],
    "special_categories": [
      "사회적",
      "경제적"
    ],
    "content": "시작페이지로l즐겨찾기lRSSl편집 2025.09.23 [19:07] 전체기사l로그인l회원가입lKOR ▲ 밈코인 © 암호화폐 시장이 단기 반등세를 보이는 가운데, 밈코인 종목들은 일부 회복을 시도했으나 전반적으로 변동성이 큰 약세 흐름을 이어가고 있다. 주요 코인들이 지지선을 확인하며 반등했지만, 밈코인의 경우 단기 매수세 유입에도 불구하고 주간 손실이 뚜렷하다. 한국시간 23일 오후 6시 20분 기준 코인마켓캡 데이터에 따르면, 도지코인(Dogecoin, DOGE)은 0.242달러로 24시간 동안 1.33% 상승했으나 최근 7일간 9.30% 하락했다. 시바이누(Shiba Inu, SHIB)도 0.00001225달러로 하루 1.36% 상승했지만, 주간 기준 6.64% 하락하며 부진을 면치 못했다. 밈코인 시장의 또 다른 대표주자인 페페(Pepe, PEPE)는 0.000975달러로 소폭 반등했으나 7일간 9.94% 급락했고, 봉크(Bonk, BONK)는 0.00002108달러로 하루 2.78% 상승했으나 주간 낙폭은 9.78%에 달했다. 밈코어(MemeCore, M)는 2.40달러로 하루 새 9.79% 하락해 가장 큰 하락폭을 보였다. 단기 반등 배경에는 뉴욕증시 상승에 따른 위험자산 선호 심리 회복이 자리 잡고 있다. 주요 대형 코인의 회복세가 밈코인에도 단기 매수세를 불러왔으나, 주간 낙폭이 커 기관 수요가 취약한 밈코인들은 반등 탄력이 제한적이었다. 시장 전망은 여전히 불투명하다. 전문가들은 밈코인이 기술적 분석보다는 투자 심리와 커뮤니티 활동에 크게 좌우되는 만큼, 단기 반등 후 재차 하락할 가능성을 배제하기 어렵다고 보고 있다. 특히 주요 지지선이 붕괴될 경우 하락세는 가속화될 수 있으며, 반대로 대형 코인 강세장이 지속될 경우에만 추가 반등이 가능할 것으로 예상된다. 결국 밈코인 시장은 단기적 반등 흐름에도 불구하고 투자자 심리 의존도가 높아 높은 변동성을 지속할 가능성이 크다. 보수적 접근과 위험 관리가 필요한 시점이다. *면책 조항: 이 기사는 투자 참고용으로 이를 근거로 한 투자 손실에 대해 책임을 지지 않습니다. 해당 내용은 정보 제공의 목적으로만 해석되어야 합니다.*"
  }
]