[
  {
    "id": "coinreaders_1758502922_2",
    "title": "ETF, XRP와 솔라나 2배 레버리지로 공략 가능할까?",
    "url": "https://www.coinreaders.com/187954",
    "source": "coinreaders",
    "timestamp": "2025-09-22T10:02:02.935888",
    "risk_level": "HIGH",
    "language": "ko",
    "related_coins": [
      "BTC",
      "ETH",
      "DOGE",
      "FLOKI",
      "MAGA"
    ],
    "related_influencers": [
      "Vitalik Buterin",
      "Gary Gensler"
    ],
    "special_categories": [
      "사회적",
      "경제적"
    ],
    "content": "시작페이지로l즐겨찾기lRSSl편집 2025.09.22 [10:00] 전체기사l로그인l회원가입lKOR ▲ 알트코인 타이달 파이낸셜 그룹(Tidal Financial Group)이 미국 증권거래위원회(SEC)에 신청한 퀀티파이 2X 데일리 알트알트 시즌 크립토 ETF(Quantify 2X Daily AltAlt Season Crypto ETF)가 업계 관찰자들마저 당황시키며 암호화폐 펀드의 창의성이 새로운 영역에 도달했음을 보여줬다. 9월 21일(현지시간) 암호화폐 전문 매체 디크립트에 따르면, 암호화폐 펀드 발행사들이 투자자들의 증가하는 수요를 충족하기 위해 지난 몇 달 동안 제안서에서 점점 더 창의적으로 변해왔다. 하지만 알트알트 시즌 상장지수펀드는 새로운 영역이다. 타이달의 목요일 SEC 신청서에 포함된 3개 펀드 중 하나인 퀀티파이 2X 데일리 알트알트 시즌 크립토 ETF는 일부 펀드 업계 관찰자들마저 당황시켰다. 블룸버그 ETF 리서치 분석가 제임스 세이파트(James Seyffart)는 제출서류 스크린샷과 함께 알트알트 대 알트가 무엇인지에 대한 간결한 요약을 트위터에 올렸다. 알트는 비트코인(Bitcoin, BTC)만 제외하고, 다른 것은 비트코인과 이더리움(Ethereum, ETH) 모두를 제외한다고 설명했다. 타이달의 N1-A 등록 제출서류는 퀀티파이 2X 데일리 올 캡 크립토 ETF(Quantify 2X Daily All Cap Crypto ETF)와 퀀티파이 2X 데일리 알트 시즌 크립토 ETF(Quantify 2X Daily Alt Season Crypto ETF)도 다뤘다. 3개 레버리지 펀드 모두 위험 감수 투자자들을 대상으로 하며 보유 암호화폐의 일일 수익률의 2배 잠재력으로 유혹한다. 설명서는 각 펀드 설명에서 펀드가 일일 레버리지 투자 결과를 추구하므로 대부분의 다른 상장지수펀드와 매우 다르며 레버리지를 사용하지 않는 대안보다 위험하다고 명시한다. 알트알트 펀드는 처음에 엑스알피(XRP)와 솔라나(Solana, SOL)의 성과에 맞춰지고, 알트 ETF는 처음에 디지털 자산들과 이더리움에 대응하며, 올 캡 전략은 자산들과 비트코인을 다룬다. 알트 시즌은 보통 비트코인 자체 가격 상승 후 이더리움과 다른 대형 알트코인 가격이 비트코인을 앞지르는 기간을 설명한다. 알트알트 시즌은 시장 활동이 중간 규모 시가총액의 알트코인으로 이동한 다음 낙수 효과로 소형주 토큰으로 이동하는 기간을 의미한다. 알트알트는 후자 트렌드에서 이익을 얻으려 한다. 3개 펀드 모두 미국 상장 현물 암호화폐 ETF 주식에 대한 스와프 계약이나 옵션 계약을 포함하거나 암호화폐 기반 파생상품 투자를 통해 디지털 자산에 간접 노출을 제공하거나 암호화폐 펀드에 직접 투자하는 등 다양한 옵션을 포함할 수 있다. 최근 몇 달 동안 발행사들은 다양한 알트코인과 토큰 조합을 기반으로 한 현물 펀드와 함께 다양한 레버리지 암호화폐 ETF를 신청했다. 블룸버그 조사에 따르면 8월 말 기준 SEC는 현재 90개 이상의 제품에 대한 제출서를 검토하고 있다. 수요일 SEC가 상품 기반 신탁에 대한 새로운 일반 상장 기준을 승인하며 승인 과정을 완화하면서 승인 가능성이 높아졌다. 블룸버그 수석 ETF 분석가 에릭 발추나스(Eric Balchunas)는 목요일 X 게시물에서 아직 10월도 안 됐는데 벌써 2X 알트알트 시즌 크립토 ETF에 도달했으며 상황이 얼마나 미친 듯이 변할지 모른다고 농담했다. *면책 조항: 이 기사는 투자 참고용으로 이를 근거로 한 투자 손실에 대해 책임을 지지 않습니다. 해당 내용은 정보 제공의 목적으로만 해석되어야 합니다.*"
  },
  {
    "id": "coinreaders_1758502924_4",
    "title": "밈코인에서 ETF까지! 도지코인, 새로운 역사 쓰나",
    "url": "https://www.coinreaders.com/187950",
    "source": "coinreaders",
    "timestamp": "2025-09-22T10:02:04.828092",
    "risk_level": "HIGH",
    "language": "ko",
    "related_coins": [
      "DOGE",
      "BTC",
      "ETH",
      "SHIB",
      "FLOKI",
      "MAGA"
    ],
    "related_influencers": [
      "Vitalik Buterin",
      "Gary Gensler"
    ],
    "special_categories": [
      "사회적",
      "경제적"
    ],
    "content": "시작페이지로l즐겨찾기lRSSl편집 2025.09.22 [10:00] 전체기사l로그인l회원가입lKOR ▲ 도지코인(DOGE) © 그레이스케일(Grayscale)이 도지코인(Dogecoin, DOGE) 신탁을 현물 ETF로 전환하기 위한 개정 S-1 등록서를 미국 증권거래위원회(SEC)에 제출하며 또 한 번 시장의 주목을 받고 있다. 이번 시도는 밈코인 최초의 제도권 ETF 출현 가능성을 열어두며 기관 자금 유입 기대를 키우고 있다. 9월 22일(현지시간) 암호화폐 전문매체 비트코이니스트에 따르면, 그레이스케일은 기존 그레이스케일 도지코인 트러스트(GDOG)를 ‘GDOG’라는 티커로 뉴욕증권거래소 아르카(NYSE Arca)에 상장되는 현물 ETF로 전환하려는 계획을 밝혔다. 해당 신탁은 2021년부터 운영돼 왔으며, 이번 전환 승인이 이루어지면 일반 투자자들도 규제 환경 속에서 도지코인에 투자할 수 있게 된다. 신규 ETF는 코인데스크 도지코인 기준가격(CoinDesk DOGE Reference Rate)을 추종하며, 크라켄, 제미니, 코인베이스, 비트스탬프 등 주요 거래소 데이터를 반영한다. ETF 보관기관은 코인베이스로 지정됐으며, ETF 주식은 1만 주 단위의 ‘바스켓(Basket)’으로 발행 및 상환된다. 이번 제출은 비트코인과 이더리움 현물 ETF에 수십억 달러가 유입된 흐름 속에서 이뤄져 시장의 기대를 키우고 있다. 특히 기관투자자들이 그동안 직접 투자에 나서지 않았던 밈코인에 제도권 경로를 통해 접근할 수 있는 길이 열릴 수 있다는 점에서 의미가 크다. 다만 SEC의 검토 절차는 명확한 기한이 없으며, 심사 과정에서 의견서 발송과 수정 제출이 반복될 것으로 예상된다. 현재 그레이스케일은 카르다노(Cardano)와 엑스알피(XRP) 신탁을 현물 ETF로 전환하려는 신청도 진행 중이나, 아직 승인 여부는 결정되지 않았다. 기사 작성 시점에서 도지코인은 0.26달러에 거래되고 있다. 이번 ETF 전환안이 승인될 경우, 도지코인이 밈코인 최초로 대규모 기관 자금의 직접 수혜자가 될 가능성이 있다는 점에서 업계의 관심이 집중된다. *면책 조항: 이 기사는 투자 참고용으로 이를 근거로 한 투자 손실에 대해 책임을 지지 않습니다. 해당 내용은 정보 제공의 목적으로만 해석되어야 합니다.*"
  }
]