[
  {
    "id": "coinreaders_1758719404_1",
    "title": "스테이블코인 제국 테더, 오픈AI·스페이스X급 기업가치 노린다",
    "url": "https://www.coinreaders.com/188594",
    "source": "coinreaders",
    "timestamp": "2025-09-24T22:10:04.371044",
    "risk_level": "HIGH",
    "language": "ko",
    "related_coins": [
      "ETH",
      "BTC",
      "TRUMP",
      "MAGA"
    ],
    "related_influencers": [
      "Elon Musk",
      "Donald Trump"
    ],
    "special_categories": [
      "정치적",
      "경제적"
    ],
    "content": "시작페이지로l즐겨찾기lRSSl편집 2025.09.24 [22:03] 전체기사l로그인l회원가입lKOR ▲ 테더 세계 최대 스테이블코인 발행사 테더(Tether Holdings SA)가 최대 200억 달러 자금 조달을 추진하며 글로벌 비상장 기업 중 최상위권에 진입할 가능성이 제기됐다. 이번 거래가 성사될 경우 테더의 기업가치는 약 5,000억 달러에 달할 수 있다는 전망이 나온다. 9월 24일(현지시간) 블룸버그에 따르면, 엘살바도르에 본사를 둔 테더는 약 3% 지분을 제공하는 사모투자 방식으로 150억~200억 달러를 유치하는 방안을 논의 중이다. 다만 협상은 초기 단계이며 실제 조달 금액은 이보다 낮아질 수 있다는 관측도 전해졌다. 이번 자금은 기존 지분 매각이 아닌 신규 발행 주식에 기반하며, 칸토 피츠제럴드(Cantor Fitzgerald)가 주관사 역할을 맡고 있다. 거래가 완료되면 테더의 기업가치는 오픈AI(OpenAI)나 스페이스X(SpaceX)와 맞먹는 수준이 될 전망이다. 이는 암호화폐 업계 특성상 이례적인 규모로, 경쟁사인 서클(Circle Internet Group)의 약 300억 달러와는 큰 격차를 보인다. 테더 CEO 파올로 아르도이노(Paolo Ardoino)는 이번 조달이 스테이블코인뿐 아니라 인공지능(AI), 원자재 거래, 에너지, 통신, 미디어 등 다양한 사업 확장을 위한 전략이라고 밝혔다. 현재 시가총액 1,720억 달러 규모의 스테이블코인 USDT는 시장 1위를 기록 중이며, 2위인 USDC(740억 달러)를 크게 앞서고 있다. 테더는 준비금을 미국 국채 등 현금성 자산에 투자해 막대한 이익을 내고 있으며, 올해 2분기에는 49억 달러의 이익을 기록했다고 주장했다. 아르도이노는 테더의 영업이익률이 99%에 달한다고 밝힌 바 있다. 테더는 최근 미국 복귀를 위한 준비 작업에도 나서고 있다. 미국 대통령 도널드 트럼프(Donald Trump)의 친암호화폐 정책 기조를 기회로 삼아 미국 규제 스테이블코인 출시 계획을 공개했으며, 백악관 출신 암호화폐 담당관 보 하인스(Bo Hines)를 책임자로 임명했다. 이는 2021년 4,100만 달러 벌금 합의 이후 미국 시장에서 사실상 자취를 감춘 뒤 내놓은 본격적인 재진입 전략이다. 관계자들에 따르면 잠재 투자자들은 최근 몇 주 동안 테더의 자료실 접근 권한을 부여받아 참여 여부를 검토하고 있으며, 이번 거래는 연말까지 마무리될 가능성이 높은 것으로 알려졌다. *면책 조항: 이 기사는 투자 참고용으로 이를 근거로 한 투자 손실에 대해 책임을 지지 않습니다. 해당 내용은 정보 제공의 목적으로만 해석되어야 합니다.*"
  },
  {
    "id": "coinreaders_1758719405_2",
    "title": "與 민병덕 \"달러 코인 식민지 될 수도…원화 코인은 新 광개토대왕\"",
    "url": "https://www.coinreaders.com/188591",
    "source": "coinreaders",
    "timestamp": "2025-09-24T22:10:05.274860",
    "risk_level": "HIGH",
    "language": "ko",
    "related_coins": [
      "ETH",
      "BTC",
      "TRUMP",
      "MAGA"
    ],
    "related_influencers": [],
    "special_categories": [
      "경제적",
      "정치적"
    ],
    "content": "시작페이지로l즐겨찾기lRSSl편집 2025.09.24 [22:03] 전체기사l로그인l회원가입lKOR 與 민병덕 \"원화 코인 속도내야…한은·금융당국 태도가 문제\" \"달러 코인 식민지 될 수도…원화 코인은 新 광개토대왕\" 더불어민주당 민병덕 의원은 24일 신속한 원화 스테이블코인 도입 의지를 재확인하며 \"한국은행, 금융당국의 태도가 가장 문제\"라고 비판했다. 민 의원은 이날 오후 서울 광진구 워커힐호텔에서 열린 '코리아 블록체인 위크'(KBW) 기조연설에서 \"원화 스테이블코인 도입 시급성에 대한 인식은 여야 간에 별 차이가 없다\"며 이같이 말했다. 그는 이억원 금융위원장이 최근 국회 인사청문회에서 '가상자산은 내재적 가치가 없다'고 한 데는 \"당황스러웠다\"고 지적했다. 이어 \"비트코인 1개 가격이 1억6천만원인데 내재적 가치를 모르겠다고 하는 이런 분들을 데리고 저희가 빨리 제도화해야 하는 것\"이라고 했다. 민 의원은 \"달러 스테이블코인이 밀려들어 통화 주권을 잃고 식민지가 될 개연성이 높은데, (원화 스테이블코인 도입이) 안전하니 어쩌니 할 상황이 아니다\"고 했다. 그러면서 \"원화 스테이블코인은 디지털 영토를 넓히는 신(新) 광개토대왕\"이라며 \"신중 검토할 때가 아니라 속도를 낼 때\"라고 덧붙였다. 자신이 대표 발의한 법안에서 자기자본 5억원 이상이면 스테이블코인을 발행할 수 있도록 한 데 대한 보충 설명도 내놨다. 그는 \"발행사 자본금이 200억∼300억이어서 안정적인 게 아니다\"라며 \"코인을 발행할 때 담보로 100% 이상의 준비자산을 두고 금융당국이 이를 계속 감독하면 안정성을 확보할 수 있다\"고 강조했다. 원화 스테이블코인 확산 방안의 하나로 \"코인을 이용해 블랙핑크 영상을 보게 하고, 굿즈를 사게 하고, 공연 관람 우선권을 줄 수 있다\"고 제안하기도 했다."
  }
]