[
  {
    "id": "coinreaders_1758604773_0",
    "title": "비트코인 급락에 흔들린 암호화폐 주식, 승자는 누구였나?",
    "url": "https://www.coinreaders.com/188291",
    "source": "coinreaders",
    "timestamp": "2025-09-23T14:19:33.406546",
    "risk_level": "HIGH",
    "language": "ko",
    "related_coins": [
      "BTC",
      "ETH",
      "TRUMP",
      "MAGA"
    ],
    "related_influencers": [
      "Vitalik Buterin"
    ],
    "special_categories": [
      "경제적",
      "환경적"
    ],
    "content": "시작페이지로l즐겨찾기lRSSl편집 2025.09.23 [14:05] 전체기사l로그인l회원가입lKOR ▲ 가상자산 거래 미국 증시에서 암호화폐 관련주가 엇갈린 흐름을 보이며 거래를 마쳤다. 비트코인(Bitcoin, BTC) 가격이 2주 만에 처음으로 11만 3,000달러 아래로 떨어지면서 재무 기업 주가가 타격을 입었지만, 신규 암호화폐 전환 및 인수 소식은 일부 기업 주가를 끌어올렸다. 9월 23일(현지시간) 암호화폐 전문 매체 코인텔레그래프에 따르면, 암호화폐 재무 기업들은 이날 주가 하락을 주도했다. 헬리우스 메디컬 테크놀로지스(Helius Medical Technologies)는 솔라나(Solana, SOL) 첫 매입 소식을 발표한 후 33.6% 급락해 암호화폐 관련주 가운데 가장 큰 낙폭을 기록했으며, 장 마감 후 거래에서 8.6% 반등해 17.40달러에 거래됐다. 회사는 7억 5,600만 달러를 투입해 76만 190SOL을 평균 단가 231달러에 매수했으나, 솔라나 가격이 하루 새 7% 하락해 보유 자산 가치는 1억 6,600만 달러 아래로 떨어졌다. 자오창펑(CZ)이 지원하는 전자담배 기업에서 BNB 재무 기업으로 전환한 CEA 인더스트리스(CEA Industries)도 5억 달러 규모의 주식 거래 발표 후 19.5% 급락했다. 이어 톰 리(Tom Lee)가 이끄는 비트마인 이머전 테크놀로지(BitMine Immersion Technologies)는 11억 달러 규모 이더리움(Ethereum, ETH) 매입 소식 뒤 10% 하락했고, 비트코인을 대량 매입해온 스트래티지(Strategy Inc.) 역시 9,970만 달러 규모 추가 매수 후 주가가 2.5% 하락했다. 반면 농업 기술 기업 애그리포스 그로잉 시스템즈(AgriFORCE Growing Systems)는 아발란체(Avalanche, AVAX) 매입을 위해 AVAX One으로 리브랜딩하고 5억 5,000만 달러를 조달할 계획을 밝히며 주가가 138% 급등했다. 암 치료제를 개발하는 퀄리젠 테라퓨틱스(Qualigen Therapeutics)도 전기차 스타트업 패러데이 퓨처(Faraday Future)로부터 4,100만 달러 투자를 받아 새로운 암호화폐·웹3 사업 진출을 선언하면서 주가가 95% 가까이 올랐다. 이와 함께 암호화폐 보관 및 거래 서비스 기업 백트 홀딩스(Bakkt Holdings)는 암호화폐 기업을 다수 창업한 마이크 알프레드(Mike Alfred)를 이사회에 영입하며 주가가 40% 넘게 상승했다. 비트코인 재무 기업으로 전환한 세믈러 사이언티픽(Semler Scientific) 역시 스트라이브(Stride Inc.) 인수 소식에 9.8% 올랐으나, 인수 주체인 스트라이브는 4.6% 하락했다. 해시키 캐피털(HashKey Capital) CEO 덩 차오(Deng Chao)는 장기 전략을 가진 기업만이 시장에서 살아남을 것이라고 강조하며, 디지털 자산은 본질적으로 지속 불가능하지 않으며 관리 방식이 핵심이라고 밝혔다. *면책 조항: 이 기사는 투자 참고용으로 이를 근거로 한 투자 손실에 대해 책임을 지지 않습니다. 해당 내용은 정보 제공의 목적으로만 해석되어야 합니다.*"
  },
  {
    "id": "coinreaders_1758604774_1",
    "title": "주가 폭락 기업에서 10만 ETH 보유 강자로...ETHZilla의 변신",
    "url": "https://www.coinreaders.com/188287",
    "source": "coinreaders",
    "timestamp": "2025-09-23T14:19:34.541168",
    "risk_level": "LOW",
    "language": "ko",
    "related_coins": [
      "ETH",
      "BTC"
    ],
    "related_influencers": [
      "Vitalik Buterin"
    ],
    "special_categories": [
      "경제적",
      "환경적"
    ],
    "content": "시작페이지로l즐겨찾기lRSSl편집 2025.09.23 [14:05] 전체기사l로그인l회원가입lKOR ▲ 이더리움(ETH) 이더리움(Ethereum, ETH) 재무 기업 ETHZilla가 3억 5,000만 달러 규모의 신규 전환사채 발행을 통해 자금 조달에 나서며, 확보된 자금을 추가 이더리움 매입과 생태계 내 수익 창출 투자에 투입할 계획이다. 9월 22일(현지시간) 암호화폐 전문 매체 코인텔레그래프에 따르면, ETHZilla 회장 겸 CEO 맥앤드루 루디실(McAndrew Rudisill)은 회사가 레이어2 프로토콜과 실물자산 토큰화를 통해 현금 흐름을 창출하는 자산에 이더리움을 배치할 전략을 강조했다. 그는 “우리는 고정 운영 레버리지가 큰 구조를 기반으로 높은 확장성과 지속적인 현금흐름을 확보할 수 있다”고 설명했다. ETHZilla는 이미 생태계 참여를 통해 150만 개 규모의 미공개 토큰을 확보했다고 밝혔으며, 앞으로도 다양한 프로토콜에 전략적 자본을 투입해 네트워크 성장과 장기적 수익 창출을 이어간다는 방침이다. 앞서 회사는 1억 5,650만 달러 규모 전환사채 발행을 완료한 바 있으며, 이번 자금과 합쳐 총 5억 600만 달러 이상을 확보하게 됐다. 만약 조달한 자금을 모두 추가 매입에 사용한다면, ETHZilla는 약 12만 ETH를 추가로 보유하게 되며, 이는 현재 보유 중인 10만 2,000ETH와 합쳐 4억 2,800만 달러 이상 규모에 달한다. ETHZilla는 전체 69개 이더리움 재무 기업 가운데 여덟 번째로 큰 보유량을 기록하고 있으며, 이들 기업이 보유한 총량은 525만 ETH로 전체 유통량의 4.25%를 차지한다. ETHZilla는 지난 7월 나스닥 상장 바이오테크 기업 라이프 사이언스(Life Sciences)에서 사명을 변경하며 본격적으로 이더리움 투자 기업으로 전환했다. 현재 1위는 240만 ETH를 보유한 비트마인 이머전 테크놀로지(BitMine Immersion Technologies), 2위는 83만 8,000ETH를 보유한 샤프링크(SharpLink Gaming)다. 한편 ETHZilla 주가는 바이오 사업 당시 대비 99% 이상 폭락했지만, 올해 들어 31% 상승하며 반등세를 보였다. 특히 8월에는 10.7달러까지 치솟으며 최고 성과를 기록했고, 최근 거래일 기준 정규장에서 5% 하락 후 시간외 거래에서 2% 상승해 2.45달러에 거래됐다. *면책 조항: 이 기사는 투자 참고용으로 이를 근거로 한 투자 손실에 대해 책임을 지지 않습니다. 해당 내용은 정보 제공의 목적으로만 해석되어야 합니다.*"
  }
]