[
  {
    "id": "coinreaders_1759361454_1",
    "title": "업비트가 만든 청년 교육 ‘업클래스’, 왜 1500명이 열광했을까?",
    "url": "https://www.coinreaders.com/190179",
    "source": "coinreaders",
    "timestamp": "2025-10-02T08:30:54.934351",
    "risk_level": "LOW",
    "language": "ko",
    "related_coins": [
      "BTC",
      "ETH"
    ],
    "related_influencers": [],
    "special_categories": [
      "사회적",
      "경제적",
      "환경적"
    ],
    "content": "시작페이지로l즐겨찾기lRSSl편집 2025.10.02 [08:30] 전체기사l로그인l회원가입lKOR ▲ [사진자료] 뇌과학자 장동선 박사와 유튜브 채널 ‘알고란’ 고란 대표가 청년 대상 업클래스에서 질의응답을 진행하고 있다 © 전국 1500여 명의 청년들과 함께한 디지털 자산 교육 프로그램 ‘업클래스(UP Class)’가 성황리에 막을 내렸다. 가상자산 거래소 업비트를 운영하는 두나무(대표이사 오경석)는 2030 청년 대상 디지털 자산 교육 프로그램 ‘업클래스(UP Class)’를 성공적으로 마쳤다고 2일 밝혔다. ‘업클래스(UP Class)’는 두나무가 ESG(환경·사회·지배구조)의 일환으로 국민 디지털 자산 이해를 높이고자 론칭한 세대별 맞춤형 교육 프로그램이다. 지난 상반기 금융감독원과 함께 50대 이상 장노년 대상 ‘도전! 금융 골든벨’로 처음 선보였으며, 하반기에는 청년층을 대상으로 디지털 자산 뿐만 아니라 AI(인공지능), 블록체인까지 커리큘럼을 확대했다. 9월 한 달간 총 7회에 걸쳐 열린 2030 대상 업클래스에는 약 1500명의 청년들이 참여했다. ‘UDC 2025’를 시작으로 포스텍(POSTECH)·카이스트(KAIST)·조선대·부경대·강원대 등 전국 5개 주요 대학을 순회한 후 서울 SJ 쿤스트할레에서 여정을 마무리했다. 2030 업클래스에는 경제 전문기자이자 유튜브 채널 ‘알고란’의 고란 대표, ’AI는 세상을 어떻게 바꾸는가’의 저자이자 뇌과학자 장동선 박사, 이은정 두나무 과장이 연사로 함께했다. 고란 대표는 '비트코인으로 바라본 디지털 자산의 어제와 오늘'이라는 강연을 통해 금, 달러에서부터 비트코인, 스테이블코인으로 이어지는 변화를 조망하고 디지털 자산의 미래에 대해 논의했다. ‘퍼스널 투자 성향 테스트: UP-BTI’ 세션을 맡은 이은정 과장은 개개인의 투자 성향과 업비트의 다양한 서비스를 매칭하는 방식으로 강연을 진행, 업클래스에 특별한 재미를 더했다. 이어 '청년들이 바라봐야 할 블록체인과 AI의 미래’를 주제로 연단에 선 장동선 박사는 AI와 블록체인이 이끌 대전환에 맞서 청년들에게 필요한 인사이트를 제시하며 주목을 받았다. 특히 카이스트와 쿤스트할레에서 개최된 2030 업클래스 현장에서는 두나무가 출시한 자체 블록체인 ‘기와(GIWA, Global Infrastructure for Web3 Access)’를 주제로 한 퀴즈 이벤트가 열려 참가자들의 뜨거운 호응을 얻었다. 참가자 만족도도 높았다. 참여자의 89%가 “기존 금융 교육과 차별화된 프로그램”이라고 평가했으며, 86%가 “교육 내용이 실질적으로 도움이 됐다”고 응답했다. 포스텍 무은재학부 이세연씨는 “그간 미래 기술 경쟁의 주축인 디지털 자산과 AI, 블록체인에 대해 제대로 배울 수 있는 기회가 거의 없었다”며 “업클래스 덕분에 세상을 보는 시각을 넓히고 한층 더 성장할 수 있었다”고 말했다. 카이스트 생명과학대학원 김상우씨는 “국내 디지털 자산·블록체인 업계를 선도하고 있는 업비트에서 운영하는 교육이라 더욱 뜻깊었다”며 “디지털 자산에 대한 2030의 관심이 높은 만큼 업클래스 같은 교육이 꾸준히 이어지길 바란다”고 전했다. 오경석 두나무 대표는 “내년에는 규모나 커리큘럼 모든 면에서 업그레이드된 청년 대상 업클래스를 선보일 예정”이라며 “앞으로도 업클래스를 통해 국민 디지털 자산 역량 강화와 건강한 시장 문화 조성에 기여하겠다”고 말했다. *면책 조항: 이 기사는 투자 참고용으로 이를 근거로 한 투자 손실에 대해 책임을 지지 않습니다. 해당 내용은 정보 제공의 목적으로만 해석되어야 합니다.*"
  }
]