[
  {
    "id": "coinreaders_1758670933_0",
    "title": "금, 비트코인 ETF 제치고 사상 최고 랠리 이어갈까",
    "url": "https://www.coinreaders.com/188497",
    "source": "coinreaders",
    "timestamp": "2025-09-24T08:42:13.128429",
    "risk_level": "HIGH",
    "language": "ko",
    "related_coins": [
      "BTC",
      "ETH",
      "DOGE",
      "SHIB",
      "FLOKI"
    ],
    "related_influencers": [
      "Vitalik Buterin"
    ],
    "special_categories": [
      "경제적"
    ],
    "content": "시작페이지로l즐겨찾기lRSSl편집 2025.09.24 [08:26] 전체기사l로그인l회원가입lKOR ▲ 금(골드 바) 9월 금 ETF 자금 유입이 30일 기준 비트코인(Bitcoin, BTC) ETF를 압도하며 연준 금리 인하 신호와 함께 금 가격이 사상 최고치 행진을 이어가고 있다. 9월 23일(현지시간) 암호화폐 전문 매체 비인크립토에 따르면, 금 펀드 유입 자금이 비트코인 ETF를 앞지르며 금이 연간 최강 상승세에 근접하고 있다. 전문가들은 연준이 추가 금리 인하를 시사하면서 금과 비트코인 같은 실물자산 수요가 계속 증가할 것이라고 분석했다. 이코노메트릭스(ecoinometrics)는 \"금이 비트코인을 앞지르며 연간 최강 급등세에 근접해 새로운 고점 행진을 이어가고 있다\"며 \"연준이 추가 금리 인하를 시사하면서 이런 추세가 지속될 것\"이라고 밝혔다. 한편 암호화폐 시장은 2025년 최대 규모의 롱 포지션 청산 사태를 겪었다. 연준의 9개월 만의 첫 금리 인하 이후 비트코인과 이더리움을 비롯한 디지털 자산 가격이 예상외로 급락하며 과도한 레버리지를 사용한 투자자들이 큰 타격을 입었다. 실물자산 대출 플랫폼 RAAC 창립자 케빈 러셔(Kevin Rusher)는 \"갑자기 올해 최대 암호화폐 롱 청산 사태가 발생했다\"며 \"예상치 못한 폭풍처럼 찾아와 많은 암호화폐 강세론자들을 완전히 당황시켰다\"고 말했다. 금 지지자 피터 쉬프(Peter Schiff)는 금의 최근 우수한 성과가 비트코인 보유자들에게는 경고 신호라고 주장했다. 쉬프는 \"2011년부터 2024년까지 금 버그들은 비트코인 투자자들이 부자 되는 것을 지켜봤지만, 이제 비트코인이 횡보하는 동안 금 버그들이 부자가 되고 있다\"며 \"곧 비트코인 투자자들이 파산하는 동안 금 버그들이 더욱 부자가 될 것\"이라고 주장했다. 반면 암호화폐 분석가 벤자민 코웬(Benjamin Cowen)은 금 랠리가 비트코인 대비 10배 상승한다 해도 장기적으로는 여전히 BTC 대비 99.96% 하락한 상태라고 반박했다. 도이체방크는 2030년까지 비트코인이 금과 함께 중앙은행 대차대조표에 포함될 것으로 전망한다고 밝혔다. 러셔는 금의 병행 랠리가 격동하는 시장에서 안정성의 중요성을 부각시킨다고 강조하며, 금 같은 자산이 대규모 청산 상황에서 하락하는 가격을 활용할 수 있는 화력을 제공한다고 설명했다. 이러한 혼란에도 불구하고 암호화폐 시장은 사상 최고치에서 약 5% 하락한 수준에서 거래되고 있다. *면책 조항: 이 기사는 투자 참고용으로 이를 근거로 한 투자 손실에 대해 책임을 지지 않습니다. 해당 내용은 정보 제공의 목적으로만 해석되어야 합니다.*"
  },
  {
    "id": "coinreaders_1758670932_1",
    "title": "업비트, 차세대 힐링 공간 ‘디지털 치유정원’ 확장 나선다",
    "url": "https://www.coinreaders.com/188495",
    "source": "coinreaders",
    "timestamp": "2025-09-24T08:42:12.764433",
    "risk_level": "LOW",
    "language": "ko",
    "related_coins": [
      "BTC"
    ],
    "related_influencers": [],
    "special_categories": [
      "경제적"
    ],
    "content": "시작페이지로l즐겨찾기lRSSl편집 2025.09.24 [08:26] 전체기사l로그인l회원가입lKOR ▲ [사진자료] ‘2025 디지털 치유정원 공간 모델 제안 및 콘텐츠 개발 공모전’ 포스터 © 국내 1위 가상자산거래소 업비트를 운영하는 두나무(대표이사 오경석)가 한국수목원정원관리원(이사장 심상택, 이하 한수정)과 함께 ‘2025 디지털 치유정원 공간 모델 제안 및 콘텐츠 개발 공모전(이하 디지털 치유정원 공모전)’을 개최한다고 24일 밝혔다. 디지털 치유정원은 두나무가 누구나 누릴 수 있는 숲과 정원을 모토로 조성한 가상의 숲이자 몰입형 힐링 공간이다. LED를 활용한 미디어 파사드(Media Facade)에 풍경을 재현하고 소리, 향기, 온도 등 감각적 연출을 더해 실제 숲에 온 듯한 심리·정서적 치유를 선사한다. 자연이 가진 무한의 생명력을 디지털 기술로 구현함으로써 자연과 인간 사이 지속 가능한 회복의 선순환을 만들고자 한다. 이번 공모전은 기존 디지털 치유정원의 치유 효과를 한 단계 확장하기 위해 기획됐다. IT·조경·의학 등 관련 분야 전공자 및 전문가, 스타트업 등 자연에서 비롯된 치유와 회복에 관심있는 누구나 개인 또는 팀으로 참여할 수 있다. 접수는 오는 10월 19일까지 한수정 홈페이지에서 신청서를 내려 받아 작성한 뒤 이메일로 제출하면 된다. 공모 주제는 ▲공간·모델 제안(기술과 정원을 결합한 새로운 디지털 치유정원 공간 제안) ▲콘텐츠·프로그램 개발(기술 기반 치유·체험 프로그램 개발) 등 두 분야로 나뉜다. ‘공간·모델 제안’ 분야는 몰입형 디지털 기술을 활용해 독창적인 디지털 치유정원 공간 인프라를 구현하거나 다양한 디지털 기술과 장비를 접목한 정원 치유 공간 설계 아이디어를 요구한다. ‘콘텐츠·프로그램 개발’ 분야는 디지털 치유정원 내 ICT 기술과 자연 정원 치유 요소 기반 결합형 프로그램, 인터렉티브(interactive, 상호작용) 체험 콘텐츠, 현장 운영형 정원 치유 프로그램 등을 포함한다. 디지털 치유정원 공모전 일정은 1차 서류 심사, 멘토링, 2차 프레젠테이션(PT) 심사, 시상 등으로 이어진다. 서류 심사를 통과한 참가자들은 기술·조경·산림·심리 분야 전문가 멘토링을 거쳐 아이디어를 발전시킬 수 있으며, 최종 수상작은 프레젠테이션 심사를 통해 선발된다. 상금은 총 2000만원 규모로 산림청장상, 서울시장상, 두나무 대표이사상, 한국수목원정원관리원장상 등이 함께 수여된다. 공모전 수상작은 실제 디지털 치유정원 운영에 반영, 시민·기관 대상 치유 프로그램 고도화에 활용될 예정이다. 오경석 두나무 대표는 “디지털 치유정원은 현대인의 일상과 자연 사이 간극을 해소하는 차세대 힐링 공간으로 주목받고 있다”며 “이번 공모전을 통해 다양한 아이디어를 발굴, 보다 많은 이들에게 자연의 생기와 활력을 전달하겠다”고 말했다. 한편, 두나무의 디지털 치유정원은 10월 20일까지 열리는 ‘2025 서울국제정원박람회’에서 직접 만나볼 수 있다. ‘고요한 숲’, ‘따뜻한 숲’, ‘숨 쉬는 숲’ 등 세 가지 테마로 구성됐으며 블록체인 구조를 활용한 정원 디자인으로 관람객들이 자연스럽게 심리·정서적 치유를 경험할 수 있도록 했다. *면책 조항: 이 기사는 투자 참고용으로 이를 근거로 한 투자 손실에 대해 책임을 지지 않습니다. 해당 내용은 정보 제공의 목적으로만 해석되어야 합니다.*"
  }
]