[
  {
    "id": "coinreaders_1759308687_0",
    "title": "리플 CTO 슈워츠 사임...\"커뮤니티는 떠나지 않는다\"",
    "url": "https://www.coinreaders.com/190048",
    "source": "coinreaders",
    "timestamp": "2025-10-01T17:51:27.083373",
    "risk_level": "LOW",
    "language": "ko",
    "related_coins": [
      "SHIB",
      "ETH",
      "BTC",
      "MAGA"
    ],
    "related_influencers": [
      "Gary Gensler"
    ],
    "special_categories": [
      "정치적",
      "경제적"
    ],
    "content": "시작페이지로l즐겨찾기lRSSl편집 2025.10.01 [17:49] 전체기사l로그인l회원가입lKOR ▲ 출처: 데이비드 슈워츠 리플(Ripple, XRP) 최고기술책임자(CTO) 트위터 리플 최고기술책임자(CTO) 데이비드 슈워츠가 올해 말 회사를 떠나기로 하면서 업계의 관심이 집중되고 있다. 그는 10년 넘게 재직하며 엑스알피(XRP) 원장을 직접 코딩했던 핵심 인물이자, 리플의 성장을 이끌어온 상징적 개발자다. 10월 1일(현지시간) 암호화폐 전문 매체 크립토뉴스에 따르면, 슈워츠는 X에 올린 글에서 가족과 더 많은 시간을 보내고 오래 미뤄온 취미 활동을 되찾기 위해 CTO 자리에서 물러난다고 밝혔다. 다만 그는 “나는 리플과 XRP 커뮤니티를 떠나지 않는다”며 앞으로도 적극적 활동을 이어가겠다는 뜻을 전했다. 슈워츠는 CTO 자리에서 물러난 이후에도 리플 이사회에 합류해 CTO 에머리터스(Emeritus) 직함을 유지한다. 그는 이미 XRPL 노드를 직접 운영하며 데이터를 발행하고 있으며, 향후 결제 외의 새로운 활용 사례를 실험하고 개발자들과 교류하는 데 더 많은 시간을 쓰겠다고 밝혔다. 리플 CEO 브래드 갈링하우스는 슈워츠를 “남들이 보지 못한 비전을 꿰뚫은 진정한 오리지널”이라고 평가하며, 이사회 합류 결정을 환영했다. 두 사람은 정기적인 논의를 이어갈 것이며, 갈링하우스는 슈워츠가 여전히 회사와 긴밀히 연결되어 있다는 점에 안도감을 드러냈다. 슈워츠의 퇴임은 리플이 미국 증권거래위원회(SEC)와의 오랜 소송을 마무리한 직후 이뤄졌다. SEC는 2020년 리플이 등록되지 않은 증권인 XRP를 판매해 13억 달러를 조달했다고 주장하며 회사를 제소했다. 결국 2025년 8월 법원은 합의안을 승인하며 소송이 종결됐고, 이는 업계 전반에 중요한 분수령으로 평가됐다. 이제 슈워츠는 일선 자리에서 물러나지만, 리플은 그의 기술적 전문성을 여전히 이사회 차원에서 이어가게 된다. 이는 리플이 소송 이후 새 시대를 준비하면서도 핵심 개발자의 비전을 놓지 않겠다는 의지를 보여준다. *면책 조항: 이 기사는 투자 참고용으로 이를 근거로 한 투자 손실에 대해 책임을 지지 않습니다. 해당 내용은 정보 제공의 목적으로만 해석되어야 합니다.*"
  },
  {
    "id": "coinreaders_1759308688_2",
    "title": "\"이더리움은 거대한 매크로 트레이드!\" 톰 리의 확신",
    "url": "https://www.coinreaders.com/190043",
    "source": "coinreaders",
    "timestamp": "2025-10-01T17:51:28.072578",
    "risk_level": "LOW",
    "language": "ko",
    "related_coins": [
      "ETH",
      "BTC"
    ],
    "related_influencers": [
      "Vitalik Buterin"
    ],
    "special_categories": [
      "경제적"
    ],
    "content": "시작페이지로l즐겨찾기lRSSl편집 2025.10.01 [17:49] 전체기사l로그인l회원가입lKOR ▲ 이더리움(ETH) © 이더리움(Ethereum, ETH)이 향후 10~15년간 가장 큰 거시적 투자 기회라는 평가가 나오고 있다. 비트마인(BitMine) 회장 톰 리는 장기적으로 이더리움이 다른 자산을 압도할 것이라며 기업들의 대규모 매수 움직임을 강조했다. 10월 1일(현지시간) 암호화폐 전문매체 AMB크립토에 따르면, 나스닥 상장사 비트 디지털(Bit Digital, BTBT)은 2030년 만기 전환사채 발행을 통해 1억 달러를 조달하고, 그 대부분을 이더리움 매입에 투입할 계획이다. 이 회사는 추가로 1,500만 달러 규모의 초과 배정 옵션도 허용했으며, 발행 조건은 확정 시점에 결정될 예정이다. 비트 디지털은 이미 약 12만ETH, 약 4억 9,400만 달러 규모를 보유 중으로, 이는 기업 투자자 가운데 세 번째로 큰 규모다. 이번 조달분이 대부분 이더리움으로 전환될 경우 보유량은 13만 6,000ETH를 보유한 코인베이스(Coinbase)를 앞지를 가능성이 있다. 현재 기업들이 보유한 이더리움 총량은 약 165억 달러에 이르며, 이 가운데 비트마인 이머전 테크놀로지(BitMine Immersion Technologies)가 약 105억 달러 규모로 가장 많은 물량을 차지하고 있다. 톰 리는 “이더리움은 향후 10~15년간 가장 큰 매크로 트레이드 중 하나”라며 장기 보유 전략을 재차 강조했다. 한편, 이더리움 가격은 단기적으로 압박을 받고 있다. 최근 24시간 동안 ETH는 0.89% 하락했으며, 거래량은 360억 달러로 줄었다. 현재 4,003~4,093달러 구간의 핵심 지지선에서 움직이고 있는데, 과거 반등을 이끌었던 구간이어서 향후 반등 가능성에 관심이 쏠리고 있다. 다만, 누적/분배(A/D) 지표는 매수세가 약화되고 있음을 시사했으나 여전히 플러스 영역을 유지하고 있어 시장 전반의 중기 전망은 긍정적이다. 새로운 자금 유입이 이어질 경우 이더리움은 다시 강세 흐름을 되찾을 수 있다는 분석이 나온다. *면책 조항: 이 기사는 투자 참고용으로 이를 근거로 한 투자 손실에 대해 책임을 지지 않습니다. 해당 내용은 정보 제공의 목적으로만 해석되어야 합니다.*"
  },
  {
    "id": "coinreaders_1759308689_3",
    "title": "트럼프 주니어 \"스테이블코인이야말로 달러의 구세주\"",
    "url": "https://www.coinreaders.com/190042",
    "source": "coinreaders",
    "timestamp": "2025-10-01T17:51:29.041363",
    "risk_level": "HIGH",
    "language": "ko",
    "related_coins": [
      "TRUMP",
      "MAGA",
      "BTC"
    ],
    "related_influencers": [
      "Donald Trump"
    ],
    "special_categories": [
      "경제적",
      "정치적"
    ],
    "content": "시작페이지로l즐겨찾기lRSSl편집 2025.10.01 [17:49] 전체기사l로그인l회원가입lKOR ▲ 트럼프 주니어 \"스테이블코인이야말로 달러의 구세주\"/챗gpt 생성 이미지 © 미국 달러 패권을 지키는 새로운 무기로 스테이블코인이 부상하고 있다. 도널드 트럼프 주니어는 최근 글로벌 채무 구조 변화 속에서 스테이블코인이 미국의 경제적 우위를 유지하는 핵심 수단이 될 것이라고 강조했다. 10월 1일(현지시간) 암호화폐 전문매체 워처구루에 따르면, 트럼프 주니어는 싱가포르에서 열린 암호화폐 컨퍼런스에서 스테이블코인이 중국과 일본 등 주요 채권국이 미국 국채 비중을 줄이는 상황을 대신 메워줄 것이라고 밝혔다. 그는 “암호화폐가야말로 전 세계에서 달러 패권을 유지시킬 것”이라고 주장했다. 현재 스테이블코인 시장 규모는 3,000억 달러를 돌파했으며, 올해에만 40% 이상 성장했다. JP모건에 따르면 전체 스테이블코인의 약 99%가 미국 달러를 기반으로 하고 있어, 이는 곧 미국 통화권력 강화로 직결된다. 트럼프 주니어는 “스테이블코인이 시장과 국채 역할을 하면서, 미국의 영향력을 줄이려는 국가들이 만든 공백을 대신 채우게 될 것”이라고 설명했다. 스테이블코인 붐은 7월 의회를 통과한 ‘지니어스 법안(Genius Act)’으로 더욱 가속화됐다. 이 법안은 규제 틀을 마련해 시장 성장을 공식화했으며, 리처드 텅 바이낸스 CEO는 “미국이 적극적으로 지원하는 만큼 달러 수요와 패권은 더 강화될 것”이라고 평가했다. 실제로 이는 트럼프 행정부의 대중국 관세 정책에 따른 국채 매도 우려를 완충하는 효과로도 해석된다. 다만 트럼프 주니어는 차기 행정부가 반(反)암호화폐 정책을 펼칠 경우 성장이 위협받을 수 있다고 경고했다. 그는 “산업이 되돌릴 수 없을 만큼 빠르게 성장해야 한다”고 강조하며, 정치적 리스크를 언급했다. 트럼프 일가는 이미 월드 리버티 파이낸셜의 USD1 스테이블코인과 미국 비트코인 채굴 기업을 출범시키며, 미국을 ‘세계 암호화폐 수도’로 만들겠다는 목표를 내세우고 있다. 스테이블코인의 급성장은 이제 달러 패권을 강화하는 전략적 수단으로 자리잡고 있다. 향후 지정학적 국채 수급 변화 속에서 이 모델이 얼마나 실효성을 발휘할지 주목된다. *면책 조항: 이 기사는 투자 참고용으로 이를 근거로 한 투자 손실에 대해 책임을 지지 않습니다. 해당 내용은 정보 제공의 목적으로만 해석되어야 합니다.*"
  }
]