[
  {
    "id": "coinreaders_1758579380_0",
    "title": "애틀랜타 연준 총재 \"추가 금리인하 반대\"...암호화폐 랠리 끝날까?",
    "url": "https://www.coinreaders.com/188210",
    "source": "coinreaders",
    "timestamp": "2025-09-23T07:16:20.036457",
    "risk_level": "HIGH",
    "language": "ko",
    "related_coins": [
      "ETH",
      "BTC"
    ],
    "related_influencers": [],
    "special_categories": [
      "경제적"
    ],
    "content": "시작페이지로l즐겨찾기lRSSl편집 2025.09.23 [07:00] 전체기사l로그인l회원가입lKOR ▲ 비트코인(BTC), 달러(USD) 애틀랜타 연준 총재 라파엘 보스틱(Raphael Bostic)이 지난주 첫 금리 인하 결정 이후 올해 추가 인하 필요성에 대해 회의적 입장을 표명하며 암호화폐 시장의 기대감에 찬물을 끼얹었다. 9월 22일(현지시간) 암호화폐 전문 매체 코인게이프에 따르면, 보스틱 총재는 월스트리트저널과의 인터뷰에서 올해 추가 금리 인하를 할 이유가 거의 없다고 밝혔다. 그는 올해 금리 인하를 한 차례만 예상했다고 밝히며, 10월과 12월 연방공개시장위원회(FOMC) 회의에서 연준이 금리를 추가로 낮출 가능성이 낮다고 전망했다. 연방공개시장위원회는 지난주 회의에서 25베이시스포인트(bp) 금리 인하를 단행한 바 있다. 보스틱 총재는 현재 인플레이션이 연준의 목표치인 2%를 웃돌고 있어 추가 금리 인하에 신중한 입장을 유지하고 있다고 설명했다. 그는 인터뷰에서 오랫동안 인플레이션이 너무 높은 수준에 머물러 있어 우려스럽다며 금리 인하에 찬성하지 않을 것이라고 말했다. CME 페드워치 데이터에 따르면 현재 10월 28일부터 29일까지 열리는 FOMC 회의에서 25bp 추가 인하가 이뤄질 확률은 89.8%로 나타났다. 보스틱 총재는 지난 회의에서만 금리 인하에 동의한 이유에 대해 3개월 전 인플레이션이 주요 우선순위였던 것과 달리 고용 약화와 인플레이션 상승 사이의 위험 균형 때문이었다고 설명했다. 암호화폐 시장은 지난주 금리 인하에 엇갈린 반응을 보였다. 인하 직후 비트코인(Bitcoin, BTC) 가격이 11만 7,000달러를 넘어서며 강세 심리가 확산됐지만, 이후 시장이 하락 전환하면서 현재 비트코인은 11만 3,000달러 선에서 거래되고 있다. 세인트루이스 연준 총재 알베르토 무살렘(Alberto Musalem) 역시 보스틱 총재와 유사한 입장을 표명했다. 블룸버그 보도에 따르면 무살렘 총재는 지난주 금리 인하를 노동시장 약화에 대한 보험 차원에서만 지지했다고 밝혔으며, 인플레이션 상승으로 추가 인하 여지가 제한적이라고 진단했다. 그는 금리가 현재 약간 제한적인 수준과 중립 사이에 있어 위원회가 신중하게 접근해야 한다고 강조했다. *면책 조항: 이 기사는 투자 참고용으로 이를 근거로 한 투자 손실에 대해 책임을 지지 않습니다. 해당 내용은 정보 제공의 목적으로만 해석되어야 합니다.*"
  },
  {
    "id": "coinreaders_1758579381_2",
    "title": "뉴욕증시는 최고치, 코인시장은 왜 급락했을까",
    "url": "https://www.coinreaders.com/188201",
    "source": "coinreaders",
    "timestamp": "2025-09-23T07:16:21.877390",
    "risk_level": "HIGH",
    "language": "ko",
    "related_coins": [
      "ETH",
      "DOGE",
      "BTC",
      "SHIB",
      "FLOKI",
      "MAGA"
    ],
    "related_influencers": [
      "Vitalik Buterin"
    ],
    "special_categories": [
      "사회적",
      "경제적"
    ],
    "content": "시작페이지로l즐겨찾기lRSSl편집 2025.09.23 [07:00] 전체기사l로그인l회원가입lKOR ▲ 출처: 코인마켓캡 © 오늘 암호화폐 시장은 주요 종목들이 일제히 하락하며 투자자들의 불안 심리를 자극했다. 특히 뉴욕증시가 사상 최고치로 마감한 것과 달리, 코인 시장은 강제 청산 여파와 매파적 연준 발언이 겹치면서 정반대 흐름을 보였다. 23일 오전 6시 40분(한국시간) 코인마켓캡에 따르면, 비트코인(BTC)은 2.13% 하락한 11만 2,961달러에 거래됐다. 시가총액 2조 2,500억 달러로 여전히 압도적인 1위를 유지했지만, 단기 상승세가 꺾이며 7일 기준 2.14% 후퇴했다. 이더리움(ETH)은 4,197달러로 6.25% 급락하며 5,000억 달러 선의 시가총액을 겨우 지켜냈다. 엑스알피(XRP) 역시 2.84달러로 4.49% 밀렸고, 도지코인(DOGE)은 0.239달러로 8.68% 하락하며 낙폭이 두드러졌다. 반면 바이낸스코인(BNB)은 989달러로 하루 새 5.70% 떨어졌으나 최근 7일간은 7.39% 상승해 차별화된 흐름을 보였다. 투자자들의 매도세는 지난주 연준의 금리 인하에도 불구하고 점도표(dot plot)가 2026년 인하 속도를 늦출 수 있음을 시사한 데 따른 것으로 풀이된다. 여기에 주말 동안 과도한 레버리지 포지션이 청산되면서 하락세가 가속화됐다. 이 같은 움직임은 미국 증시와 극명한 대조를 이룬다. 뉴욕증시는 엔비디아와 오픈AI의 초대형 파트너십, 애플 아이폰17의 판매 호조에 힘입어 사상 최고치로 마감했다. 그러나 연준 인사들의 매파적 발언이 이어지면서 위험자산 중 특히 변동성이 큰 코인 시장에 부정적으로 작용했다. 향후 전망은 단기적으로 불확실성이 크다. 기술적 지표상 주요 알트코인이 지지선을 시험하고 있어 추가 하락 위험이 존재한다. 그러나 ETF 자금 유입과 장기 상승세를 고려하면 이번 조정은 단기 과열을 식히는 과정일 수 있다는 분석도 나온다. *면책 조항: 이 기사는 투자 참고용으로 이를 근거로 한 투자 손실에 대해 책임을 지지 않습니다. 해당 내용은 정보 제공의 목적으로만 해석되어야 합니다.*"
  }
]