[
  {
    "id": "coinreaders_1759355382_0",
    "title": "비트코인, 미국 자금 몰린다..바닥 찍고 반격 시작",
    "url": "https://www.coinreaders.com/190160",
    "source": "coinreaders",
    "timestamp": "2025-10-02T06:49:42.378827",
    "risk_level": "LOW",
    "language": "ko",
    "related_coins": [
      "BTC",
      "MAGA"
    ],
    "related_influencers": [],
    "special_categories": [
      "경제적"
    ],
    "content": "시작페이지로l즐겨찾기lRSSl편집 2025.10.02 [06:40] 전체기사l로그인l회원가입lKOR ▲ 비트코인(BTC) 비트코인(Bitcoin, BTC)이 9월에 11만 달러 아래로 떨어졌지만 최근 데이터를 보면 10월에는 이 수준으로 다시 내려가기 어렵다는 분석이 나오고 있다. 9월 25일 기록한 10만 8,900달러가 단기 저점으로 작용하며 시장의 반등 기반이 형성됐다는 것이다. 10월 1일(현지시간) 가상자산 전문 미디어 FX스트리트에 따르면, 애널리스트 마르툰(Maartunn)은 9월 마지막 일요일 주간 마감 직전 비트코인이 반등한 흐름을 강세 신호로 해석했다. 단기 보유자들이 큰 손실을 감수하며 매도하는 '투항 국면'이 끝난 점, 선물 시장에서 테이커 매도 거래량이 국지적 저점을 기록한 점, 스테이블코인 공급 비율(SSR)이 지지선에서 반등한 점이 모두 바닥 신호로 꼽혔다. SSR은 비트코인 시가총액을 스테이블코인 시가총액과 비교하는 지표로, 낮을수록 스테이블코인 공급이 많아 매수 잠재력이 크다는 뜻이다. 최근 SSR 반등은 투자자들이 저점 매수 기회로 보고 스테이블코인을 투입하기 시작했음을 보여준다. 또한 미국 투자자들의 수요도 확인됐다. 코인베이스 프리미엄 지수는 9월 하락장에서도 여전히 플러스를 유지했는데, 이는 미국 투자자들이 바이낸스보다 높은 가격을 지불하면서까지 비트코인을 매수했다는 의미다. 기관 지갑에서도 9월 마지막 주에 다시 비트코인 보유량이 증가해 고래들의 매집세가 뚜렷해졌다. 애널리스트 크립토 라이온(Crypto_Lion)은 이 같은 고래 지갑 매집이 미국 투자자들의 추가 매수를 촉진할 것이라고 내다봤다. 특히 10월은 역사적으로 비트코인에 강세를 보인 달로, 새로운 한 달에 대한 투자자들의 기대를 높이고 있다. 다만 매체는 연방준비제도(Fed)의 금리 결정과 주요 거시경제 지표가 10월 시장의 핵심 변수라며, 온체인 지표보다 거시 요인이 더 큰 영향을 줄 수 있다고 전했다. 이에 따라 철저한 자금 관리 없이는 예기치 못한 변동성에 노출될 수 있다고 강조했다. *면책 조항: 이 기사는 투자 참고용으로 이를 근거로 한 투자 손실에 대해 책임을 지지 않습니다. 해당 내용은 정보 제공의 목적으로만 해석되어야 합니다.*"
  },
  {
    "id": "coinreaders_1759355385_4",
    "title": "테슬라 주가 나흘째 올라 460달러 턱밑...머스크, 사상 최초 '700조원 부자' 등극",
    "url": "https://www.coinreaders.com/190155",
    "source": "coinreaders",
    "timestamp": "2025-10-02T06:49:45.952595",
    "risk_level": "HIGH",
    "language": "ko",
    "related_coins": [
      "DOGE",
      "SHIB",
      "FLOKI",
      "MAGA"
    ],
    "related_influencers": [
      "Elon Musk"
    ],
    "special_categories": [
      "경제적",
      "사회적",
      "정치적",
      "환경적"
    ],
    "content": "시작페이지로l즐겨찾기lRSSl편집 2025.10.02 [06:40] 전체기사l로그인l회원가입lKOR ▲ 머스크 © 미국 전기차업체 테슬라 주가가 연일 상승세를 타면서 '세계 최고 부자'인 일론 머스크 최고경영자(CEO)의 자산 가치가 5천억달러(약 702조원)를 넘어선 것으로 집계됐다. 미 경제매체 포브스는 1일(현지시간) 머스크가 이날 사상 최초로 5천억달러 자산 보유 기록을 세웠다고 전했다. 포브스에 따르면 머스크의 자산 가치는 지난해 12월 사상 처음으로 4천억달러를 넘어선 데 이어 1년도 채 지나지 않아 5천억달러를 넘어섰다. 포브스는 이날 오후 테슬라 주가가 약 4% 상승하며 머스크의 자산 가치를 약 93억 달러(약 13조원) 불어나게 했다고 전했다. 머스크가 보유한 테슬라 지분 12%의 가치는 현재 1천910억달러(약 268조원)에 달한다고 포브스는 설명했다. 테슬라 주가는 지난달 26일부터 나흘 연속 올라 이날 459.46달러에 마감했다. 장 중 한때는 462.29달러(3.95%↑)까지 올랐다가 상승 폭을 일부 줄여 종가 기준 3.31% 상승률을 기록했다. 테슬라의 올해 연중 주가 상승률은 21%를 넘어섰고, 연중 최저점을 찍었던 지난 4월 초순과 비교하면 2배 넘게 뛰었다. 머스크는 로보(무인)택시와 인공지능(AI), 휴머노이드 로봇 개발에 중점을 두면서 투자자들에게 장밋빛 미래를 제시하고 있다. 또 미 연방 정부의 전기차 세액공제(보조금) 폐지로 향후 전기차 판매에는 다소 먹구름이 드리워졌지만, 지난 9월 말 혜택 종료를 앞두고 전기차 구매자들이 몰리면서 테슬라의 3분기 전기차 판매 실적은 호조를 기록한 것으로 추정되고 있다. 아울러 머스크는 테슬라 외에도 우주기업 스페이스X의 지분 약 42%(1천680억달러 상당)를 보유하고 있으며, 소셜미디어 엑스(X·옛 트위터)와 AI 스타트업 xAI를 합병한 회사의 지분 약 53%(600억달러 상당)도 갖고 있다. 이런 속도를 유지한다면 머스크는 2033년 3월 전에 세계 최초의 조만 장자(trillionaire)가 될 수 있다고 포브스는 전망했다."
  }
]