[
  {
    "id": "coinreaders_1758834123_1",
    "title": "스테이블코인 제국 테더, 오픈AI·스페이스X급 기업가치 노린다",
    "url": "https://www.coinreaders.com/188594",
    "source": "coinreaders",
    "timestamp": "2025-09-26T06:02:03.993186",
    "risk_level": "HIGH",
    "language": "ko",
    "related_coins": [
      "ETH",
      "BTC",
      "TRUMP",
      "MAGA"
    ],
    "related_influencers": [
      "Elon Musk",
      "Donald Trump"
    ],
    "special_categories": [
      "정치적",
      "경제적"
    ],
    "content": "시작페이지로l즐겨찾기lRSSl편집 2025.09.26 [06:00] 전체기사l로그인l회원가입lKOR ▲ 테더 세계 최대 스테이블코인 발행사 테더(Tether Holdings SA)가 최대 200억 달러 자금 조달을 추진하며 글로벌 비상장 기업 중 최상위권에 진입할 가능성이 제기됐다. 이번 거래가 성사될 경우 테더의 기업가치는 약 5,000억 달러에 달할 수 있다는 전망이 나온다. 9월 24일(현지시간) 블룸버그에 따르면, 엘살바도르에 본사를 둔 테더는 약 3% 지분을 제공하는 사모투자 방식으로 150억~200억 달러를 유치하는 방안을 논의 중이다. 다만 협상은 초기 단계이며 실제 조달 금액은 이보다 낮아질 수 있다는 관측도 전해졌다. 이번 자금은 기존 지분 매각이 아닌 신규 발행 주식에 기반하며, 칸토 피츠제럴드(Cantor Fitzgerald)가 주관사 역할을 맡고 있다. 거래가 완료되면 테더의 기업가치는 오픈AI(OpenAI)나 스페이스X(SpaceX)와 맞먹는 수준이 될 전망이다. 이는 암호화폐 업계 특성상 이례적인 규모로, 경쟁사인 서클(Circle Internet Group)의 약 300억 달러와는 큰 격차를 보인다. 테더 CEO 파올로 아르도이노(Paolo Ardoino)는 이번 조달이 스테이블코인뿐 아니라 인공지능(AI), 원자재 거래, 에너지, 통신, 미디어 등 다양한 사업 확장을 위한 전략이라고 밝혔다. 현재 시가총액 1,720억 달러 규모의 스테이블코인 USDT는 시장 1위를 기록 중이며, 2위인 USDC(740억 달러)를 크게 앞서고 있다. 테더는 준비금을 미국 국채 등 현금성 자산에 투자해 막대한 이익을 내고 있으며, 올해 2분기에는 49억 달러의 이익을 기록했다고 주장했다. 아르도이노는 테더의 영업이익률이 99%에 달한다고 밝힌 바 있다. 테더는 최근 미국 복귀를 위한 준비 작업에도 나서고 있다. 미국 대통령 도널드 트럼프(Donald Trump)의 친암호화폐 정책 기조를 기회로 삼아 미국 규제 스테이블코인 출시 계획을 공개했으며, 백악관 출신 암호화폐 담당관 보 하인스(Bo Hines)를 책임자로 임명했다. 이는 2021년 4,100만 달러 벌금 합의 이후 미국 시장에서 사실상 자취를 감춘 뒤 내놓은 본격적인 재진입 전략이다. 관계자들에 따르면 잠재 투자자들은 최근 몇 주 동안 테더의 자료실 접근 권한을 부여받아 참여 여부를 검토하고 있으며, 이번 거래는 연말까지 마무리될 가능성이 높은 것으로 알려졌다. *면책 조항: 이 기사는 투자 참고용으로 이를 근거로 한 투자 손실에 대해 책임을 지지 않습니다. 해당 내용은 정보 제공의 목적으로만 해석되어야 합니다.*"
  },
  {
    "id": "coinreaders_1758834125_2",
    "title": "與 민병덕 \"달러 코인 식민지 될 수도…원화 코인은 新 광개토대왕\"",
    "url": "https://www.coinreaders.com/188591",
    "source": "coinreaders",
    "timestamp": "2025-09-26T06:02:05.013558",
    "risk_level": "HIGH",
    "language": "ko",
    "related_coins": [
      "ETH",
      "BTC",
      "TRUMP",
      "MAGA"
    ],
    "related_influencers": [],
    "special_categories": [
      "경제적",
      "정치적"
    ],
    "content": "시작페이지로l즐겨찾기lRSSl편집 2025.09.26 [06:00] 전체기사l로그인l회원가입lKOR 與 민병덕 \"원화 코인 속도내야…한은·금융당국 태도가 문제\" \"달러 코인 식민지 될 수도…원화 코인은 新 광개토대왕\" 더불어민주당 민병덕 의원은 24일 신속한 원화 스테이블코인 도입 의지를 재확인하며 \"한국은행, 금융당국의 태도가 가장 문제\"라고 비판했다. 민 의원은 이날 오후 서울 광진구 워커힐호텔에서 열린 '코리아 블록체인 위크'(KBW) 기조연설에서 \"원화 스테이블코인 도입 시급성에 대한 인식은 여야 간에 별 차이가 없다\"며 이같이 말했다. 그는 이억원 금융위원장이 최근 국회 인사청문회에서 '가상자산은 내재적 가치가 없다'고 한 데는 \"당황스러웠다\"고 지적했다. 이어 \"비트코인 1개 가격이 1억6천만원인데 내재적 가치를 모르겠다고 하는 이런 분들을 데리고 저희가 빨리 제도화해야 하는 것\"이라고 했다. 민 의원은 \"달러 스테이블코인이 밀려들어 통화 주권을 잃고 식민지가 될 개연성이 높은데, (원화 스테이블코인 도입이) 안전하니 어쩌니 할 상황이 아니다\"고 했다. 그러면서 \"원화 스테이블코인은 디지털 영토를 넓히는 신(新) 광개토대왕\"이라며 \"신중 검토할 때가 아니라 속도를 낼 때\"라고 덧붙였다. 자신이 대표 발의한 법안에서 자기자본 5억원 이상이면 스테이블코인을 발행할 수 있도록 한 데 대한 보충 설명도 내놨다. 그는 \"발행사 자본금이 200억∼300억이어서 안정적인 게 아니다\"라며 \"코인을 발행할 때 담보로 100% 이상의 준비자산을 두고 금융당국이 이를 계속 감독하면 안정성을 확보할 수 있다\"고 강조했다. 원화 스테이블코인 확산 방안의 하나로 \"코인을 이용해 블랙핑크 영상을 보게 하고, 굿즈를 사게 하고, 공연 관람 우선권을 줄 수 있다\"고 제안하기도 했다."
  },
  {
    "id": "coinreaders_1758834125_3",
    "title": "자오창펑 \"이지랩스 100억 달러 외부 투자설 허위보도\" 강력 반박",
    "url": "https://www.coinreaders.com/188585",
    "source": "coinreaders",
    "timestamp": "2025-09-26T06:02:05.799058",
    "risk_level": "HIGH",
    "language": "ko",
    "related_coins": [
      "ETH",
      "BTC",
      "TRUMP",
      "MAGA"
    ],
    "related_influencers": [
      "Gary Gensler"
    ],
    "special_categories": [
      "경제적",
      "사회적"
    ],
    "content": "시작페이지로l즐겨찾기lRSSl편집 2025.09.26 [06:00] 전체기사l로그인l회원가입lKOR ▲ 자오창펑/챗GPT 생성 이미지 세계 최대 암호화폐 거래소 바이낸스의 전 최고경영자 자오창펑(CZ)이 자신의 신생 벤처 이지랩스(YZi Labs)를 둘러싼 논란의 중심에 섰다. 파이낸셜타임스가 100억 달러 규모 포트폴리오를 외부에 개방할 계획을 보도하자, 그는 “완전한 허위 보도”라며 강하게 반박했다. 9월 24일(현지시간) 암호화폐 전문 매체 뉴스BTC에 따르면, 보도에서 이지랩스 대표 엘라 장(Ella Zhang)은 투자자들의 관심을 언급하며 미국 증권거래위원회(SEC) 의장 폴 앳킨스(Paul Atkins)에게 비공개 시연을 진행할 예정이라고 말했다. 또한 이지랩스 포트폴리오의 70%가 디지털 자산으로 구성돼 있으며, 여름 동안 50개 이상의 토큰 제안을 검토했다고 전했다. 이에 대해 자오창펑은 소셜미디어 X를 통해 해당 보도를 “조작된 거짓 기사”라고 규정하며, 이지랩스는 외부 자금 유치를 진행하지 않고 있으며 시연이나 투자자 프레젠테이션 자료조차 존재하지 않는다고 밝혔다. 그는 “펀드에 ‘데모’라는 개념은 존재하지 않는다”며 모든 투자 유치 논의 자체를 부인했다. 자오창펑은 또 이지랩스가 바이낸스로부터 분사된 조직이 아니며, 2023년 11월 미국 당국과의 법적 문제와도 무관하다고 강조했다. 그는 자신의 법적 문제는 단일 사안, 즉 자금세탁방지(AML) 프로그램 미비로 인한 은행비밀법(BSA) 위반에 국한되며, 언론에서 보도하는 ‘자금세탁’ 혐의와는 다르다고 설명했다. 그는 “나는 은행비밀법 단일 위반에 대해 유죄를 인정했을 뿐이며, 언론이 묘사하는 광범위한 자금세탁 혐의와는 무관하다”고 말했다. 이어 파이낸셜타임스가 과거 긍정적 보도를 약속하며 인터뷰를 제안했지만, 이를 취소하자 이번 보도가 왜곡된 결과로 이어졌다고 지적했다. 자오창펑은 이지랩스가 독립적으로 운영되며 외부 투자와 관련한 어떠한 계획도 없다고 거듭 강조하며, 이번 논란이 근거 없는 언론 보도로 촉발된 것이라고 결론지었다. *면책 조항: 이 기사는 투자 참고용으로 이를 근거로 한 투자 손실에 대해 책임을 지지 않습니다. 해당 내용은 정보 제공의 목적으로만 해석되어야 합니다.*"
  },
  {
    "id": "coinreaders_1758834127_5",
    "title": "청정 에너지 기반 클라우드 마이닝 주목… XRP·BTC·ETH 보유자, 민트 마이너(Mint Miner)로 일일 9,700달러 수익",
    "url": "https://www.coinreaders.com/188595",
    "source": "coinreaders",
    "timestamp": "2025-09-26T06:02:07.534079",
    "risk_level": "HIGH",
    "language": "ko",
    "related_coins": [
      "ETH",
      "BTC",
      "MAGA"
    ],
    "related_influencers": [
      "Vitalik Buterin"
    ],
    "special_categories": [
      "경제적",
      "사회적",
      "환경적"
    ],
    "content": "시작페이지로l즐겨찾기lRSSl편집 2025.09.26 [06:00] 전체기사l로그인l회원가입lKOR 2025년 들어 암호화폐 채굴 과정에서 발생하는 에너지 소비 문제가 전 세계적인 관심사로 떠오르면서, 청정 에너지 채굴이 업계의 새로운 표준으로 자리 잡고 있다. 영국에 등록되어 글로벌 네트워크를 운영하는 클라우드 채굴 플랫폼Mint Miner는 태양광, 풍력, 수력 등 친환경 에너지로 구동되는 데이터 센터를 기반으로, 사용자에게 저비용·고효율·친환경의 채굴 경험을 제공한다. 특히 XRP, BTC, ETH와 같은 주요 암호화폐를 보유한 투자자는 Mint Miner의 클라우드 마이닝 서비스를 통해 하루 최대 9,700달러의 수동 소득을 창출할 수 있는 기회를 얻는다. 이는 채굴의 패러다임을 바꾸며, “매일 수익을 올리는 새로운 시대”를 열고 있다는 평가다. ■청정 에너지 채굴이란? 기존 비트코인 채굴은 에너지 집약적인 채굴 장비와 막대한 전력 사용에 의존하며, 이에 따라 높은 에너지 소비와 탄소 배출로 비판과 규제를 받는 경우가 많았다. 그러나 클린 에너지 채굴은 이러한 한계를 극복하는 대안으로 주목받고 있다. 클라우드 채굴 플랫폼 Mint Miner는 재생 에너지가 풍부한 지역에 채굴 시설을 구축해 운영 효율성과 환경적 지속 가능성을 동시에 추구한다. *태양광 발전소: 태양광을 활용해 전기를 생산, 낮 시간대 효율적인 채굴 운영을 지원한다. *풍력 발전소: 풍력 자원이 풍부한 지역에서 안정적인 컴퓨팅 파워를 제공한다. *수력 발전소: 자연 유량을 이용한 전력 생산으로 탄소 배출을 최소화한다. 이러한 모델은 채굴 비용을 절감하는 동시에 플랫폼이 탄소 중립 목표를 달성하고 장기적인 수익성을 높이는 데 기여한다. 또한 유럽과 미국에서 확산되는 ESG 투자 트렌드에 부합해, 더욱 엄격한 환경 기준을 충족하는 자본을 유치할 수 있는 기반을 마련한다. ■Mint Miner의 핵심 장점 Mint Miner는 2016년부터 클라우드 채굴 시장에 깊이 관여해 왔으며, 현재 전 세계적으로 100개 이상의 친환경 에너지 데이터 센터와 80만 대 이상의 채굴기를 운영하고 있다. 이를 통해 630만 명 이상의 사용자가 안정적으로 서비스를 제공받고 있으며, 글로벌 클라우드 마이닝 시장에서 확고한 입지를 다져왔다. 첫째, 법률 및 규정 준수 측면에서 Mint Miner는 영국 및 글로벌 표준을 철저히 따르고 있어, 사용자는 투명하고 신뢰할 수 있는 환경에서 서비스를 이용할 수 있다. 둘째, 하드웨어 진입 장벽이 없다는 점이 특징이다. 사용자는 채굴기를 직접 구매할 필요가 없으며, 전기료와 유지·관리 비용 역시 부담하지 않아도 된다. 셋째, 보안성 강화 또한 차별화 요소다. 플랫폼에는 군사 등급의 McAfee® 보안과 Cloudflare® 보호 기능이 통합되어 있어, 사용자 데이터와 채굴 과정이 안전하게 보호된다. 넷째, 관리 수수료가 부과되지 않는다. 어떠한 숨겨진 비용도 존재하지 않으며, 채굴 과정 전반은 투명하고 안정적으로 운영된다. 다섯째, 안정적인 수익 구조를 제공한다. 비트코인(BTC), 이더리움(ETH), 리플(XRP), 솔라나(SOL) 등 주요 암호화폐로 매일 자동 정산이 이루어져, 단기적인 시장 변동성에 따른 압력을 최소화할 수 있다. 마지막으로, 전문적인 기술 및 서비스 지원을 제공한다. 숙련된 전문가 팀이 운영을 이끌고 있으며, 24시간 연중무휴 대응 가능한 고객 서비스팀이 즉각적인 지원을 통해 사용자에게 안정감을 제공한다. ■일일 9,700달러 수익 창출 사례 Mint Miner의 고급 계약 프로그램을 통해 투자자는 컴퓨팅 파워 패키지를 구매하고, AI 알고리즘과 청정 에너지로 운영되는 고효율 채굴 농장을 활용하여 하루 최대 9,700달러의 수동 소득을 달성할 수 있다. 이 시스템은 단순한 채굴을 넘어 안정적인 현금 흐름을 창출할 수 있는 도구로 자리 잡고 있다. 가입 절차는 매우 간단하다. 먼저 Mint Miner 공식 웹사이트에 가입하면 즉시 15달러의 보너스가 지급된다. 이어서 투자자는 입문자용부터 고급 클라우드 컴퓨..."
  },
  {
    "id": "coinreaders_1758834128_6",
    "title": "5년 뒤 100만 달러? 트럼프 장남, 비트코인 매수 촉구",
    "url": "https://www.coinreaders.com/183493",
    "source": "coinreaders",
    "timestamp": "2025-09-26T06:02:08.396598",
    "risk_level": "HIGH",
    "language": "ko",
    "related_coins": [
      "BTC",
      "TRUMP",
      "MAGA"
    ],
    "related_influencers": [
      "Donald Trump"
    ],
    "special_categories": [
      "경제적",
      "사회적",
      "정치적"
    ],
    "content": "시작페이지로l즐겨찾기lRSSl편집 2025.09.26 [06:00] 전체기사l로그인l회원가입lKOR ▲ 에릭 트럼프와 비트코인/챗gpt 생성 이미지 © 비트코인(BTC)이 향후 100만 달러에 도달할 것이라는 전망을 에릭 트럼프가 공개적으로 밝혔다. 그는 “이것은 의심의 여지가 없는 일”이라며 지금이 매수 적기라고 강조했다. 8월 30일(현지시간) 암호화폐 전문매체 디크립트에 따르면, 미국 도널드 트럼프 대통령의 장남 에릭 트럼프는 홍콩에서 열린 비트코인 아시아 컨퍼런스에서 “비트코인은 반드시 100만 달러에 이를 것”이라고 발언했다. 그는 공급은 제한돼 있는데 수요가 폭발적으로 증가하는 구조적 특성상 장기적으로 상승은 불가피하다고 주장했다. 트럼프는 비트코인이 단순한 디지털 금을 넘어 매일 새로운 활용성이 추가되고 있다고 지적했다. 특히 기업들의 재무 전략 차원에서 비트코인 매입이 늘고 있으며, 미국 내 스팟(현물) ETF 출시 후 기관 수요가 사상 최고치를 기록한 점을 근거로 제시했다. 그는 또한 “비트코인은 처음으로 계층 간 차별이 없는 금융 시스템을 가능케 한다”고 평가하며, 전통 금융이 가진 불평등 구조를 뒤흔들 잠재력을 강조했다. 아울러 트럼프 미디어의 25억 달러 규모 비트코인 매수, 자체 ETF 추진, 비트코인 채굴기업 아메리칸 비트코인 상장 준비 등 가족 차원의 광범위한 암호화폐 사업 연계도 언급됐다. 에릭 트럼프는 “많은 이들이 지금 투자해도 늦지 않았냐고 묻지만, 우리는 아직 비트코인의 진정한 잠재력에 손도 대지 못했다”며 5년 이상 장기 보유 전략을 권고했다. 그는 단기 변동성을 기회로 삼아야 하며, 지금이 매수 후 인내할 시기라고 덧붙였다. 결국 그의 메시지는 단순했다. 제한된 공급, 확대되는 수요, 그리고 늘어나는 활용성 속에서 비트코인은 장기적으로 폭발적 상승 여력이 있으며, 지금이 그 출발점이라는 것이다. *면책 조항: 이 기사는 투자 참고용으로 이를 근거로 한 투자 손실에 대해 책임을 지지 않습니다. 해당 내용은 정보 제공의 목적으로만 해석되어야 합니다.*"
  },
  {
    "id": "coinreaders_1758834129_8",
    "title": "비트코인, 올해 15만 달러 돌파 가능할까?…BTC에 쏟아지는 초강세 전망",
    "url": "https://www.coinreaders.com/177620",
    "source": "coinreaders",
    "timestamp": "2025-09-26T06:02:09.188561",
    "risk_level": "HIGH",
    "language": "ko",
    "related_coins": [
      "BTC",
      "ETH",
      "MAGA"
    ],
    "related_influencers": [
      "Gary Gensler"
    ],
    "special_categories": [
      "경제적"
    ],
    "content": "시작페이지로l즐겨찾기lRSSl편집 2025.09.26 [06:00] 전체기사l로그인l회원가입lKOR ▲ 비트코인(BTC) © 비트코인(Bitcoin, BTC)이 7월 중순 고점인 12만 3,000달러에서 조정돼 11만 3,000달러 수준까지 하락했음에도 불구하고, 연말까지 15만 달러 또는 그 이상을 노릴 수 있다는 강세 전망이 이어지고 있다. 8월 2일(현지시간) 암호화폐 전문매체 크립토포테이토에 따르면, 비트코인 수익 프로토콜 테라해시(TeraHash)는 비트코인이 올해 말까지 13만~15만 달러 사이에서 거래될 가능성이 높다고 내다봤다. 이는 미국 연준의 9월 금리 인하 기대, 미국 증권거래위원회(SEC) 및 상품선물거래위원회(CFTC)의 규제 명확화, 유럽의 암호화폐 규제법 미카(MiCA) 시행 등 주요 매크로 요인이 긍정적으로 작용할 수 있기 때문이다. 온체인 측면에서는 해시레이트가 약 1.2 ZH/s에 도달하고 채굴 난이도도 140T까지 상승할 것으로 전망된다. 파라과이, 오만, 아프리카 등 에너지 비용이 낮은 지역으로 채굴 인프라가 확장되고 있으며, 차세대 ASIC 장비 도입이 활발하게 진행 중이다. 그러나 채굴 산업의 경쟁이 심화됨에 따라 효율적인 장비나 저렴한 전력 접근성이 없는 채굴업체는 수익성 확보가 어려울 수 있다. 이와 동시에 기관 투자자들은 해시레이트 서비스(Hashrate-as-a-Service, HaaS)를 통해 리스크를 줄이며 채굴에 간접 투자하고 있다. 테라해시는 “2025년 하반기의 비트코인 채굴은 정밀함, 적응력, 그리고 치열한 경쟁 속에서 한발 앞서 나가는 전략”이 핵심이 될 것이라고 강조했다. 장기 투자자들의 낙관론도 이어지고 있다. 펀드스트랫(Fundstrat)의 톰 리(Tom Lee)는 비트코인이 연말까지 25만 달러에 도달할 수 있다고 전망했으며, 실리콘밸리의 유명 벤처투자자 팀 드레이퍼(Tim Draper) 역시 같은 수준의 예측을 내놨다. 여기에 더해, 찰스슈왑(Charles Schwab)과 갤럭시디지털(Galaxy Digital)의 최고경영자 마이크 노보그라츠(Mike Novogratz)는 비트코인이 2025년 말까지 100만 달러에 이를 수 있다고 주장하며 시장의 기대감을 한층 끌어올렸다. *면책 조항: 이 기사는 투자 참고용으로 이를 근거로 한 투자 손실에 대해 책임을 지지 않습니다. 해당 내용은 정보 제공의 목적으로만 해석되어야 합니다.*"
  },
  {
    "id": "coinreaders_1758834132_12",
    "title": "비트코인 급락, 저가 매수’ 신호로 볼 수 있을까?",
    "url": "https://www.coinreaders.com/177821",
    "source": "coinreaders",
    "timestamp": "2025-09-26T06:02:12.845707",
    "risk_level": "HIGH",
    "language": "ko",
    "related_coins": [
      "BTC",
      "TRUMP",
      "MAGA"
    ],
    "related_influencers": [
      "Donald Trump"
    ],
    "special_categories": [
      "정치적",
      "경제적"
    ],
    "content": "시작페이지로l즐겨찾기lRSSl편집 2025.09.26 [06:00] 전체기사l로그인l회원가입lKOR ▲ 비트코인(BTC) 비트코인(Bitcoin, BTC)이 11만 3,000달러 하단으로 밀리며 시장이 약세로 기울었고, 24시간 기준 거래량은 21% 이상 감소했다. 공포·탐욕 지수도 중립으로 후퇴해 투자심리가 냉각되는 흐름이 뚜렷하다. 8월 4일(현지시간) 암호화폐 전문 매체 뉴스BTC에 따르면, 하락장에도 비트파이넥스(Bitfinex) 고래 한 명이 하루 300BTC씩 매수에 나섰다. 블록스트림(Blockstream) 최고경영자 아담 백(Adam Back)은 X에서 해당 동향을 전하며, 이 고래가 2월에는 하루 1,000BTC씩 사들였다고 상기했다. 시장 하락이 이어지는 가운데 에릭 트럼프(Eric Trump)는 X에서 ‘저가 매수’ 메시지를 공개적으로 보냈다. 그는 비트코인이 11만 2,724달러까지 하락하던 시점에 반등 가능성에 대한 확신을 드러냈다. 이는 곧 자신의 비트코인 관련 지분 가치가 3억 6,700만 달러가량 늘어날 수 있는 상황과 맞물린다. 배경에는 아메리칸 비트코인(American Bitcoin Corp.)과 그리폰 디지털 마이닝(Gryphon Digital Mining)의 합병이 있다. 합병이 완료되면 에릭 트럼프는 주당 1달러로 환산되는 3억 6,700만 주를 확보하게 된다. 이번 거래는 7월 29일 발표됐고, 주주 승인 절차는 8월 27일 오전 10시(미 동부시간)에 예정돼 있다. 합병이 성사되면 에릭 트럼프는 암호화폐 업계에서 손꼽히는 부호 반열에 오를 가능성이 크다는 관측이 나온다. 한편 시장이 뒤로 물러서는 배경으로는 미국 대통령의 관세 유예 종료가 가장 먼저 거론된다. 다만 해당 무역 합의로 영국, 베트남, 인도네시아, 유럽연합(EU) 등 주요 교역 상대국의 관세는 낮아지는 효과가 있었다. *면책 조항: 이 기사는 투자 참고용으로 이를 근거로 한 투자 손실에 대해 책임을 지지 않습니다. 해당 내용은 정보 제공의 목적으로만 해석되어야 합니다.*"
  },
  {
    "id": "coinreaders_1758834133_13",
    "title": "솔라나, LIBRA 스캔들 후폭풍… 5개월 만에 최저점 기록",
    "url": "https://www.coinreaders.com/147937",
    "source": "coinreaders",
    "timestamp": "2025-09-26T06:02:13.840873",
    "risk_level": "HIGH",
    "language": "ko",
    "related_coins": [
      "ETH",
      "DOGE",
      "BTC",
      "TRUMP",
      "MAGA"
    ],
    "related_influencers": [
      "Donald Trump"
    ],
    "special_categories": [
      "사회적",
      "정치적",
      "경제적",
      "환경적"
    ],
    "content": "시작페이지로l즐겨찾기lRSSl편집 2025.09.26 [06:00] 전체기사l로그인l회원가입lKOR ▲ 솔라나(SOL) 27일(현지시간) 암호화폐 전문매체 뉴스BTC에 따르면, 솔라나(Solana, SOL)가 최근 22% 급락하며 5개월 만에 최저점(134달러)을 기록했다. 이는 밈코인 시장의 위축, 바이비트(ByBit) 해킹 사건, 그리고 도널드 트럼프 전 대통령의 관세 정책 발표 이후 전반적인 시장 침체 속에서 발생했다. 뉴스BTC는 솔라나의 하락 원인 중 하나로 LIBRA 스캔들을 지목했다. 아르헨티나 대통령 하비에르 밀레이(Javier Milei)의 홍보로 인해 시가총액 50억 달러까지 급등했던 LIBRA가 폭락하면서 시장에 충격을 주었으며, 이에 따라 솔라나 기반 밈코인 투자자들이 대거 이탈했다. 이전까지 솔라나는 거래 속도와 낮은 수수료 덕분에 밈코인 거래의 중심지로 떠올랐다. 하지만 뉴스BTC에 따르면, 솔라나에서 하루에 생성된 밈코인 수가 71,000개에서 26,000개로 급감했으며, 이는 시장 내 관심이 크게 줄어들었음을 의미한다. 투자 심리도 급격히 위축되고 있다. 솔라나의 미결제 약정(Open Interest, OI)이 6.39억 달러에서 3.57억 달러로 44% 감소했으며, 거래량 역시 48시간 만에 54% 감소하며 50억 달러 수준으로 축소되었다. 현재 솔라나는 135달러에서 거래되고 있으며, 이 지지선을 유지하지 못할 경우 100달러 이하로 추가 하락할 가능성이 제기되고 있다. 뉴스BTC는 \"만약 솔라나가 134달러를 지키지 못하면, 다음 지지선은 100달러이며, 이는 역대 최고가 대비 65% 하락한 수준\"이라고 분석했다. 분석가들은 솔라나의 장기적인 가치에 대해 엇갈린 전망을 내놓고 있다. 뉴스BTC는 \"밈코인 거래 감소가 단기적으로는 부정적인 영향을 미칠 수 있지만, 솔라나의 핵심 기술과 생태계가 여전히 견고하기 때문에 향후 회복 가능성도 있다\"고 평가했다."
  }
]