[
  {
    "id": "coinreaders_1758012893_1",
    "title": "비트와이즈, 아발란체 현물 ETF 신청...비트코인·이더리움 뒤이을까?",
    "url": "https://www.coinreaders.com/186720",
    "source": "coinreaders",
    "timestamp": "2025-09-16T17:54:53.430139",
    "risk_level": "HIGH",
    "language": "ko",
    "related_coins": [
      "ETH",
      "BTC",
      "MAGA"
    ],
    "related_influencers": [
      "Vitalik Buterin",
      "Gary Gensler"
    ],
    "special_categories": [
      "경제적"
    ],
    "content": "시작페이지로l즐겨찾기lRSSl편집 2025.09.16 [17:47] 전체기사l로그인l회원가입lKOR ▲ 아발란체(AVAX) 비트와이즈(Bitwise)가 뱅에크(VanEck)와 그레이스케일(Grayscale)에 이어 아발란체(Avalanche, AVAX) 현물 ETF 신청서를 미국 증권거래위원회(SEC)에 제출하며 제도권 내 아발란체 노출 확대 경쟁이 본격화됐다. 9월 16일(현지시간) 암호화폐 전문 매체 코인게이프에 따르면, 비트와이즈는 델라웨어주에 법인을 등록한 뒤 아발란체 현물 ETF 출시를 위한 서류를 제출했다. 이 상품은 아발란체를 직접 보관하는 구조로, 코인베이스 커스터디(Coinbase Custody Trust Company)가 수탁을 맡아 콜드 스토리지 방식으로 토큰을 보호한다. ETF 주식은 1만 주 단위의 바스켓으로 발행·환매되며, 현금이나 아발란체로 결제할 수 있다. ETF의 순자산 가치는 매일 CF 벤치마크스(CF Benchmarks)가 발표하는 CME CF 아발란체-달러 기준가를 따르게 된다. 상장 거래소와 티커 심볼은 추후 공개될 예정으로, 투자자들은 지갑 관리나 개인 키 보관 부담 없이 아발란체에 직접 투자하는 효과를 얻을 수 있다. 트레이딩뷰(TradingView) 데이터에 따르면 아발란체 가격은 29.83달러로 24시간 동안 1.29% 상승했지만, 여전히 최고가 대비 57.44% 낮은 수준이다. 이는 ETF를 통한 투자자 노출이 높은 변동성을 수반할 수 있음을 보여준다. 앞서 뱅에크는 2025년 3월 아발란체 현물 ETF를 위한 S-1 서류를 제출했으며, 나스닥은 4월 상장 허가 규정 변경안을 내놓았다. 아직 최종 승인 결정은 나오지 않았지만, 기관 투자자들의 아발란체 수요가 꾸준히 확대되는 흐름이 감지되고 있다. 그레이스케일은 2025년 8월 22일 아발란체 트러스트를 현물 ETF로 전환하기 위한 신청을 진행했다. 나스닥 상장을 목표로 하고 있으며, 코인베이스 커스터디가 수탁을, BNY 멜론이 관리인을 맡는다. 비트코인과 이더리움 현물 ETF 이후 새로운 암호화폐 ETF 확대 시도가 가속화되는 모습이다. *면책 조항: 이 기사는 투자 참고용으로 이를 근거로 한 투자 손실에 대해 책임을 지지 않습니다. 해당 내용은 정보 제공의 목적으로만 해석되어야 합니다.*"
  },
  {
    "id": "coinreaders_1758012895_3",
    "title": "\"월가의 새 경쟁자\" 테더, USAT로 미국 시장 공략",
    "url": "https://www.coinreaders.com/186717",
    "source": "coinreaders",
    "timestamp": "2025-09-16T17:54:55.194930",
    "risk_level": "LOW",
    "language": "ko",
    "related_coins": [
      "MAGA",
      "ETH",
      "BTC",
      "SHIB",
      "FLOKI",
      "TRUMP"
    ],
    "related_influencers": [
      "Donald Trump"
    ],
    "special_categories": [
      "정치적",
      "경제적"
    ],
    "content": "시작페이지로l즐겨찾기lRSSl편집 2025.09.16 [17:47] 전체기사l로그인l회원가입lKOR ▲ 테더 테더(Tether)가 미국 시장 진출을 공식화하며 새로운 스테이블코인 출시를 발표했다. 과거 규제 회피와 불투명성 논란으로 ‘야생마’처럼 불렸던 테더가 이제는 미국 내 규제 체계 안에서 경쟁에 나서면서 시장의 시선이 집중되고 있다. 9월 15일(현지시간) 미국 유력 경제지 포춘에 따르면, 테더 창립자 파올로 아르도이노(Paolo Ardoino)는 뉴욕 행사에서 미국 규정을 준수하는 신규 스테이블코인 ‘USAT’를 공개했다. 이는 올해 초 엘살바도르에 본사를 두겠다고 발표한 이후 첫 대형 프로젝트로, 그간 글로벌 시장을 중심으로 운영해온 테더가 본격적으로 미국에 발을 들인다는 점에서 의미가 크다. 테더는 오랫동안 자금 세탁, 사기 거래에 활용된다는 의혹을 받으며 ‘범법자들의 도구’라는 비판을 받아왔다. 그러나 이번 발표로 테더는 규제 당국과의 협력 체계를 구축하며 합법적인 경쟁자로서 자리매김하려는 의지를 보였다. 특히 미국 지사 CEO로 발탁된 인물은 예일대 출신 미식축구 선수이자 백악관에서 미국 대통령 도널드 트럼프의 암호화폐 정책을 지원했던 보 하인스(Bo Hines)다. 그는 최근 50여 개의 제안을 두고 고심했을 만큼 주목받는 인사였다. 테더의 막강한 자금력은 이번 미국 진출의 가장 큰 무기다. 회사는 2024년에만 130억 달러의 순이익을 기록하며 업계 최대 규모의 현금을 확보했다. 이를 바탕으로 미국 시장에서 최대 경쟁자인 서클(Circle)의 아성에 도전한다는 계획이다. 실제로 서클의 USDC는 페이팔(PayPal), 리플(Ripple) 등 대형 브랜드가 공략했음에도 시장 점유율 5%조차 내주지 않았을 만큼 탄탄한 고객 기반을 유지하고 있다. 업계에서는 서클의 최대 강점이었던 규제 친화적 전략이 테더와의 경쟁에서는 약점으로 작용할 수 있다는 분석도 제기된다. 기민하고 공격적인 기업 문화를 가진 테더의 미국 진입 소식에 서클 주가는 발표 당일 6% 하락하며 민감하게 반응했다. 마지막으로 테더가 기존 주력 상품인 USDT가 아닌 별도 코인 USAT를 출시한 배경에도 관심이 쏠린다. 테더는 그동안 분기별 ‘자산 보유 증명(attestation)’만 공개했을 뿐, 빅4 회계법인의 완전한 감사를 받은 적은 없다. 이번 미국 시장 진출로 USAT가 정식 회계 감사를 거치게 될 가능성이 높아지며, 향후 투명성 논란 해소의 분수령이 될 수 있다. *면책 조항: 이 기사는 투자 참고용으로 이를 근거로 한 투자 손실에 대해 책임을 지지 않습니다. 해당 내용은 정보 제공의 목적으로만 해석되어야 합니다.*"
  },
  {
    "id": "coinreaders_1758012898_6",
    "title": "5년 뒤 100만 달러? 트럼프 장남, 비트코인 매수 촉구",
    "url": "https://www.coinreaders.com/183493",
    "source": "coinreaders",
    "timestamp": "2025-09-16T17:54:58.290279",
    "risk_level": "HIGH",
    "language": "ko",
    "related_coins": [
      "BTC",
      "TRUMP",
      "MAGA"
    ],
    "related_influencers": [
      "Donald Trump"
    ],
    "special_categories": [
      "경제적",
      "사회적",
      "정치적"
    ],
    "content": "시작페이지로l즐겨찾기lRSSl편집 2025.09.16 [17:47] 전체기사l로그인l회원가입lKOR ▲ 에릭 트럼프와 비트코인/챗gpt 생성 이미지 © 비트코인(BTC)이 향후 100만 달러에 도달할 것이라는 전망을 에릭 트럼프가 공개적으로 밝혔다. 그는 “이것은 의심의 여지가 없는 일”이라며 지금이 매수 적기라고 강조했다. 8월 30일(현지시간) 암호화폐 전문매체 디크립트에 따르면, 미국 도널드 트럼프 대통령의 장남 에릭 트럼프는 홍콩에서 열린 비트코인 아시아 컨퍼런스에서 “비트코인은 반드시 100만 달러에 이를 것”이라고 발언했다. 그는 공급은 제한돼 있는데 수요가 폭발적으로 증가하는 구조적 특성상 장기적으로 상승은 불가피하다고 주장했다. 트럼프는 비트코인이 단순한 디지털 금을 넘어 매일 새로운 활용성이 추가되고 있다고 지적했다. 특히 기업들의 재무 전략 차원에서 비트코인 매입이 늘고 있으며, 미국 내 스팟(현물) ETF 출시 후 기관 수요가 사상 최고치를 기록한 점을 근거로 제시했다. 그는 또한 “비트코인은 처음으로 계층 간 차별이 없는 금융 시스템을 가능케 한다”고 평가하며, 전통 금융이 가진 불평등 구조를 뒤흔들 잠재력을 강조했다. 아울러 트럼프 미디어의 25억 달러 규모 비트코인 매수, 자체 ETF 추진, 비트코인 채굴기업 아메리칸 비트코인 상장 준비 등 가족 차원의 광범위한 암호화폐 사업 연계도 언급됐다. 에릭 트럼프는 “많은 이들이 지금 투자해도 늦지 않았냐고 묻지만, 우리는 아직 비트코인의 진정한 잠재력에 손도 대지 못했다”며 5년 이상 장기 보유 전략을 권고했다. 그는 단기 변동성을 기회로 삼아야 하며, 지금이 매수 후 인내할 시기라고 덧붙였다. 결국 그의 메시지는 단순했다. 제한된 공급, 확대되는 수요, 그리고 늘어나는 활용성 속에서 비트코인은 장기적으로 폭발적 상승 여력이 있으며, 지금이 그 출발점이라는 것이다. *면책 조항: 이 기사는 투자 참고용으로 이를 근거로 한 투자 손실에 대해 책임을 지지 않습니다. 해당 내용은 정보 제공의 목적으로만 해석되어야 합니다.*"
  },
  {
    "id": "coinreaders_1758012899_8",
    "title": "비트코인, 올해 15만 달러 돌파 가능할까?…BTC에 쏟아지는 초강세 전망",
    "url": "https://www.coinreaders.com/177620",
    "source": "coinreaders",
    "timestamp": "2025-09-16T17:54:59.157081",
    "risk_level": "HIGH",
    "language": "ko",
    "related_coins": [
      "BTC",
      "ETH",
      "MAGA"
    ],
    "related_influencers": [
      "Gary Gensler"
    ],
    "special_categories": [
      "경제적"
    ],
    "content": "시작페이지로l즐겨찾기lRSSl편집 2025.09.16 [17:47] 전체기사l로그인l회원가입lKOR ▲ 비트코인(BTC) © 비트코인(Bitcoin, BTC)이 7월 중순 고점인 12만 3,000달러에서 조정돼 11만 3,000달러 수준까지 하락했음에도 불구하고, 연말까지 15만 달러 또는 그 이상을 노릴 수 있다는 강세 전망이 이어지고 있다. 8월 2일(현지시간) 암호화폐 전문매체 크립토포테이토에 따르면, 비트코인 수익 프로토콜 테라해시(TeraHash)는 비트코인이 올해 말까지 13만~15만 달러 사이에서 거래될 가능성이 높다고 내다봤다. 이는 미국 연준의 9월 금리 인하 기대, 미국 증권거래위원회(SEC) 및 상품선물거래위원회(CFTC)의 규제 명확화, 유럽의 암호화폐 규제법 미카(MiCA) 시행 등 주요 매크로 요인이 긍정적으로 작용할 수 있기 때문이다. 온체인 측면에서는 해시레이트가 약 1.2 ZH/s에 도달하고 채굴 난이도도 140T까지 상승할 것으로 전망된다. 파라과이, 오만, 아프리카 등 에너지 비용이 낮은 지역으로 채굴 인프라가 확장되고 있으며, 차세대 ASIC 장비 도입이 활발하게 진행 중이다. 그러나 채굴 산업의 경쟁이 심화됨에 따라 효율적인 장비나 저렴한 전력 접근성이 없는 채굴업체는 수익성 확보가 어려울 수 있다. 이와 동시에 기관 투자자들은 해시레이트 서비스(Hashrate-as-a-Service, HaaS)를 통해 리스크를 줄이며 채굴에 간접 투자하고 있다. 테라해시는 “2025년 하반기의 비트코인 채굴은 정밀함, 적응력, 그리고 치열한 경쟁 속에서 한발 앞서 나가는 전략”이 핵심이 될 것이라고 강조했다. 장기 투자자들의 낙관론도 이어지고 있다. 펀드스트랫(Fundstrat)의 톰 리(Tom Lee)는 비트코인이 연말까지 25만 달러에 도달할 수 있다고 전망했으며, 실리콘밸리의 유명 벤처투자자 팀 드레이퍼(Tim Draper) 역시 같은 수준의 예측을 내놨다. 여기에 더해, 찰스슈왑(Charles Schwab)과 갤럭시디지털(Galaxy Digital)의 최고경영자 마이크 노보그라츠(Mike Novogratz)는 비트코인이 2025년 말까지 100만 달러에 이를 수 있다고 주장하며 시장의 기대감을 한층 끌어올렸다. *면책 조항: 이 기사는 투자 참고용으로 이를 근거로 한 투자 손실에 대해 책임을 지지 않습니다. 해당 내용은 정보 제공의 목적으로만 해석되어야 합니다.*"
  },
  {
    "id": "coinreaders_1758012903_12",
    "title": "비트코인 급락, 저가 매수’ 신호로 볼 수 있을까?",
    "url": "https://www.coinreaders.com/177821",
    "source": "coinreaders",
    "timestamp": "2025-09-16T17:55:03.038856",
    "risk_level": "HIGH",
    "language": "ko",
    "related_coins": [
      "BTC",
      "TRUMP",
      "MAGA"
    ],
    "related_influencers": [
      "Donald Trump"
    ],
    "special_categories": [
      "정치적",
      "경제적"
    ],
    "content": "시작페이지로l즐겨찾기lRSSl편집 2025.09.16 [17:47] 전체기사l로그인l회원가입lKOR ▲ 비트코인(BTC) 비트코인(Bitcoin, BTC)이 11만 3,000달러 하단으로 밀리며 시장이 약세로 기울었고, 24시간 기준 거래량은 21% 이상 감소했다. 공포·탐욕 지수도 중립으로 후퇴해 투자심리가 냉각되는 흐름이 뚜렷하다. 8월 4일(현지시간) 암호화폐 전문 매체 뉴스BTC에 따르면, 하락장에도 비트파이넥스(Bitfinex) 고래 한 명이 하루 300BTC씩 매수에 나섰다. 블록스트림(Blockstream) 최고경영자 아담 백(Adam Back)은 X에서 해당 동향을 전하며, 이 고래가 2월에는 하루 1,000BTC씩 사들였다고 상기했다. 시장 하락이 이어지는 가운데 에릭 트럼프(Eric Trump)는 X에서 ‘저가 매수’ 메시지를 공개적으로 보냈다. 그는 비트코인이 11만 2,724달러까지 하락하던 시점에 반등 가능성에 대한 확신을 드러냈다. 이는 곧 자신의 비트코인 관련 지분 가치가 3억 6,700만 달러가량 늘어날 수 있는 상황과 맞물린다. 배경에는 아메리칸 비트코인(American Bitcoin Corp.)과 그리폰 디지털 마이닝(Gryphon Digital Mining)의 합병이 있다. 합병이 완료되면 에릭 트럼프는 주당 1달러로 환산되는 3억 6,700만 주를 확보하게 된다. 이번 거래는 7월 29일 발표됐고, 주주 승인 절차는 8월 27일 오전 10시(미 동부시간)에 예정돼 있다. 합병이 성사되면 에릭 트럼프는 암호화폐 업계에서 손꼽히는 부호 반열에 오를 가능성이 크다는 관측이 나온다. 한편 시장이 뒤로 물러서는 배경으로는 미국 대통령의 관세 유예 종료가 가장 먼저 거론된다. 다만 해당 무역 합의로 영국, 베트남, 인도네시아, 유럽연합(EU) 등 주요 교역 상대국의 관세는 낮아지는 효과가 있었다. *면책 조항: 이 기사는 투자 참고용으로 이를 근거로 한 투자 손실에 대해 책임을 지지 않습니다. 해당 내용은 정보 제공의 목적으로만 해석되어야 합니다.*"
  },
  {
    "id": "coinreaders_1758012904_13",
    "title": "솔라나, LIBRA 스캔들 후폭풍… 5개월 만에 최저점 기록",
    "url": "https://www.coinreaders.com/147937",
    "source": "coinreaders",
    "timestamp": "2025-09-16T17:55:04.289256",
    "risk_level": "HIGH",
    "language": "ko",
    "related_coins": [
      "ETH",
      "DOGE",
      "BTC",
      "TRUMP",
      "MAGA"
    ],
    "related_influencers": [
      "Donald Trump"
    ],
    "special_categories": [
      "사회적",
      "정치적",
      "경제적",
      "환경적"
    ],
    "content": "시작페이지로l즐겨찾기lRSSl편집 2025.09.16 [17:47] 전체기사l로그인l회원가입lKOR ▲ 솔라나(SOL) 27일(현지시간) 암호화폐 전문매체 뉴스BTC에 따르면, 솔라나(Solana, SOL)가 최근 22% 급락하며 5개월 만에 최저점(134달러)을 기록했다. 이는 밈코인 시장의 위축, 바이비트(ByBit) 해킹 사건, 그리고 도널드 트럼프 전 대통령의 관세 정책 발표 이후 전반적인 시장 침체 속에서 발생했다. 뉴스BTC는 솔라나의 하락 원인 중 하나로 LIBRA 스캔들을 지목했다. 아르헨티나 대통령 하비에르 밀레이(Javier Milei)의 홍보로 인해 시가총액 50억 달러까지 급등했던 LIBRA가 폭락하면서 시장에 충격을 주었으며, 이에 따라 솔라나 기반 밈코인 투자자들이 대거 이탈했다. 이전까지 솔라나는 거래 속도와 낮은 수수료 덕분에 밈코인 거래의 중심지로 떠올랐다. 하지만 뉴스BTC에 따르면, 솔라나에서 하루에 생성된 밈코인 수가 71,000개에서 26,000개로 급감했으며, 이는 시장 내 관심이 크게 줄어들었음을 의미한다. 투자 심리도 급격히 위축되고 있다. 솔라나의 미결제 약정(Open Interest, OI)이 6.39억 달러에서 3.57억 달러로 44% 감소했으며, 거래량 역시 48시간 만에 54% 감소하며 50억 달러 수준으로 축소되었다. 현재 솔라나는 135달러에서 거래되고 있으며, 이 지지선을 유지하지 못할 경우 100달러 이하로 추가 하락할 가능성이 제기되고 있다. 뉴스BTC는 \"만약 솔라나가 134달러를 지키지 못하면, 다음 지지선은 100달러이며, 이는 역대 최고가 대비 65% 하락한 수준\"이라고 분석했다. 분석가들은 솔라나의 장기적인 가치에 대해 엇갈린 전망을 내놓고 있다. 뉴스BTC는 \"밈코인 거래 감소가 단기적으로는 부정적인 영향을 미칠 수 있지만, 솔라나의 핵심 기술과 생태계가 여전히 견고하기 때문에 향후 회복 가능성도 있다\"고 평가했다."
  }
]