[
  {
    "id": "coinreaders_1758207838_0",
    "title": "시바이누, 소각률 438% 급증...코인베이스 선물 출시 호재로 138% 랠리?",
    "url": "https://www.coinreaders.com/187449",
    "source": "coinreaders",
    "timestamp": "2025-09-19T00:03:58.911531",
    "risk_level": "HIGH",
    "language": "ko",
    "related_coins": [
      "SHIB",
      "ETH",
      "DOGE",
      "BTC",
      "FLOKI",
      "MAGA"
    ],
    "related_influencers": [
      "Vitalik Buterin",
      "Gary Gensler"
    ],
    "special_categories": [
      "사회적",
      "경제적"
    ],
    "content": "시작페이지로l즐겨찾기lRSSl편집 2025.09.19 [00:00] 전체기사l로그인l회원가입lKOR ▲ 시바이누(SHIB) 암호화폐 전문가 자본 마크스(Javon Marks)가 시바이누(Shiba Inu, SHIB)의 138% 상승을 예측했다. 동시에 시바이누의 토큰 소각률이 438% 급증하고 코인베이스가 시바이누 선물을 출시해 현물 상장지수펀드 승인 기대감이 높아지고 있다. 9월 18일(현지시간) 암호화폐 전문 매체 코인텔레그래프에 따르면, 자본 마크스는 최근 엑스 게시물에서 시바이누가 상당한 랠리를 준비하고 있다고 밝혔다. 그는 시바이누 설정이 약 138%의 급등을 나타내고 있으며, 이는 토큰 가격을 0.000032달러까지 끌어올릴 가능성이 있다고 설명했다. 차트를 보면 토큰이 이틀 시간대에서 대칭 삼각형 형태로 통합되고 있으며, 이는 대규모 돌파에 앞서 나타나는 기술적 패턴이다. 현재 시바이누 가격은 0.00001341달러 근처에서 거래되고 있으며, 강세 논리는 모멘텀 지표로 뒷받침된다. 밈코인은 방금 피벗 포인트인 0.00001333달러와 200일 지수 이동평균인 0.0000139달러를 돌파해 마감했다. 이동평균 수렴확산 지수 히스토그램은 양수로 전환됐고, 상대강도지수도 과매수 영역을 피했다. 분석가들은 강한 거래량과 함께 0.00001412달러를 확실히 돌파하면 알고리즘 매수를 촉발할 수 있다고 제시했다. 소각 활동도 투자 심리에 도움이 됐다. 시바이누 소각률은 지난 24시간 동안 438% 급증해 공급량을 줄였지만, 전체 소각된 토큰 수는 과거 소각 주기에 비해 여전히 미미한 수준이다. 코인베이스는 최근 1k 시바 인덱스라는 이름으로 시바이누 선물을 도입했으며, 이는 밈코인을 현물 상장지수펀드 고려 대상에 포함시켰다. 새로운 미국 증권거래위원회 규칙에 따르면 규제된 선물 거래가 있는 암호화폐 자산은 가속 검토를 받을 수 있으며, 잠재적으로 75일 내에 처리될 수 있다. 시바이누 핵심 팀의 일원인 루시(Lucie)는 업데이트된 증권거래위원회 상장지수펀드 상장 기준이 출시의 문을 열 수 있다고 게시물에서 공유했다. 토큰은 이제 많은 사람들이 상장지수펀드 관찰 목록이라고 부르는 것에 포함되어 XRP, 카르다노(Cardano), 도지코인(Dogecoin)과 같은 선물 지원 자산들과 함께 하게 됐다. 독립적인 시바이누 상장지수펀드는 여전히 투기적이지만, 전문가들은 규제당국이 비트코인과 이더리움을 넘어서면 다중 자산 암호화폐 상장지수펀드에 포함될 수 있다고 믿는다. 루시는 올해 초 밈코인이 200개 이상의 거래 쌍으로 110개 이상의 거래소에서 이용 가능하다고 지적하면서, 이는 전 세계적으로 가장 널리 접근 가능한 암호화폐 중 하나라고 주장했다. 그녀는 이러한 광범위한 도달 범위가 잠재적인 시바이누 상장지수펀드 사례를 강화한다고 논했다. *면책 조항: 이 기사는 투자 참고용으로 이를 근거로 한 투자 손실에 대해 책임을 지지 않습니다. 해당 내용은 정보 제공의 목적으로만 해석되어야 합니다.*"
  }
]