[
  {
    "id": "coinreaders_1758037295_0",
    "title": "시바이누 개발자, 300만 달러 해킹 후 침묵하다가 'AI 토큰' 언급...왜?",
    "url": "https://www.coinreaders.com/186884",
    "source": "coinreaders",
    "timestamp": "2025-09-17T00:41:35.619433",
    "risk_level": "HIGH",
    "language": "ko",
    "related_coins": [
      "ETH",
      "SHIB",
      "DOGE",
      "TRUMP"
    ],
    "related_influencers": [
      "Vitalik Buterin"
    ],
    "special_categories": [
      "경제적",
      "정치적",
      "환경적"
    ],
    "content": "시작페이지로l즐겨찾기lRSSl편집 2025.09.17 [00:40] 전체기사l로그인l회원가입lKOR ▲ 시바이누(SHIB) 시바이누(Shiba Inu, SHIB) 수석 개발자 시토시 쿠사마(Shytoshi Kusama)가 장기간 침묵을 깬 채 인공지능 프로젝트에 집중하고 있다고 밝혔지만, 300만 달러 해킹 사건 이후 커뮤니티 불안감은 여전히 해소되지 않고 있다. 9월 16일(현지시간) 가상자산 전문 미디어 더크립토베이직에 따르면, 최근 쿠사마의 행방에 대한 의문이 커뮤니티 내에서 증폭되고 있다. 시바이누 수석 개발자는 최근 엑스에서 비활성 상태를 보이고 있으며, 어제 이전 마지막 게시물은 8월 5일 생태계 선거 계획을 발표한 것이었다. 그 이후로는 완전히 침묵을 지켜왔다. 생태계 토큰들의 부진한 성과에 좌절한 일부 시바이누 커뮤니티 구성원들은 프로젝트가 다른 계획을 위해 포기됐다고 제안하기도 했다. 시바리움 브리지(Shibarium Bridge)가 해킹을 당해 거의 300만 달러 상당의 SHIB와 이더리움(Ethereum, ETH)을 잃은 후 우려가 더욱 심화됐다. 쿠사마는 자신의 집중이 시바이누를 넘어 확장됐음을 확인하며, 현재 본(BONE)과 트리트(TREAT)를 포함한 모든 시바이누 생태계 토큰에 도움이 될 수 있는 인공지능 계획을 추진하고 있다고 밝혔다. 쿠사마는 핵심팀으로부터 거리를 두고 있다는 추측을 완전히 터무니없다고 일축했다. 그는 칼 다이랴(Kaal Dhairya) 등 다른 시바이누 개발자들과 협력해 프로젝트의 다음 단계를 결정하고 있다고 강조했다. 인공지능 계획의 복잡성을 인정하면서도, 완전히 이해하기 전까지는 성급하게 말하지 않는 것을 선호한다고 언급했다. 하지만 팀이 현재 워룸에서 프로젝트를 탐구하고 있다고 커뮤니티를 안심시켰다. 5월부터 쿠사마는 인공지능을 탐구해왔으며, 인공지능이 주도할 차세대 기술 진화 물결에서 시바이누가 혜택을 받을 수 있도록 하는 것을 목표로 하고 있다. 당시 그는 엑스 위치 마커를 통해 커뮤니티에 진행 상황을 업데이트했으며, 업데이트 중 하나는 인공지능에 관한 최종 논문을 작성하고 기술 진화에서 시바이누의 역할을 강조할 것이라고 시사했다. 7월을 줄라이(Jul-AI)로 위트 있게 명명하며 팀이 과거와 미래 노력에 관련된 여러 발표를 공유할 것이라고 예고했지만, 인공지능 프로젝트에 대해서는 많은 내용을 공유하지 않았다. 쿠사마의 최신 게시물은 시바리움 브리지가 주요 보안 침해를 당한 이후 첫 업데이트다. 해당 사건으로 총 거의 300만 달러의 손실이 발생했다. 시바리움 보안에 대한 우려가 여전히 해결되지 않은 상황에서 쿠사마는 대신 모든 시바이누 생태계 토큰 발전을 목표로 하는 인공지능 계획 개발에 집중한다고 강조했다. 시바이누의 핵심 인물인 시토시 쿠사마가 계속해서 얼굴과 실제 신원을 숨기고 있다는 사실은 SHIB 커뮤니티에게 주요 우려사항으로 남아 있다. *면책 조항: 이 기사는 투자 참고용으로 이를 근거로 한 투자 손실에 대해 책임을 지지 않습니다. 해당 내용은 정보 제공의 목적으로만 해석되어야 합니다.*"
  }
]