[
  {
    "id": "coinreaders_1758199966_0",
    "title": "유명 트레이더 \"이더리움, 사상 최고가 돌파 후 1만 달러 넘는다\"",
    "url": "https://www.coinreaders.com/187425",
    "source": "coinreaders",
    "timestamp": "2025-09-18T21:52:46.240976",
    "risk_level": "HIGH",
    "language": "ko",
    "related_coins": [
      "ETH",
      "BTC"
    ],
    "related_influencers": [
      "Vitalik Buterin"
    ],
    "special_categories": [
      "경제적"
    ],
    "content": "시작페이지로l즐겨찾기lRSSl편집 2025.09.18 [21:45] 전체기사l로그인l회원가입lKOR ▲ 이더리움(ETH) 이더리움(Ethereum, ETH)이 사상 최고가를 돌파하고 1만 달러 이상의 가격대로 진입할 가능성이 높아지고 있다. 트레이더 캔토니즈 캣(Cantonese Cat)은 장기·단기 차트에서 모두 강세 신호가 겹쳐 나타나고 있다며 주요 피보나치 확장 구간이 7,752달러, 9,883달러, 1만 4,011달러에 도달할 수 있다고 분석했다. 9월 18일(현지시간) 암호화폐 전문 매체 뉴스BTC에 따르면, 그는 월봉 차트에서 4,000달러 부근 저항을 뚫은 점과 볼린저 밴드 확장이 가격 가속화를 뒷받침하고 있다고 설명했다. 또한 일목균형표에서 전환선과 기준선이 합쳐진 ‘카타나’ 패턴이 형성되며 가격을 끌어올리고 있다고 강조했다. 주봉 차트에서는 4,000달러 유동성 구간 돌파 이후 조정 없는 횡보가 에너지를 모으는 과정이라고 해석했다. 과거 사이클에서도 동일한 구간을 돌파한 뒤 강력한 상승이 이어졌다는 점에서 이번에도 유사한 흐름이 나타날 수 있다고 평가했다. 단기적으로는 데일리 차트에서 컵 앤 핸들 패턴과 아담 앤 이브형 지속 패턴이 확인되고 있으며, 강한 거래량을 동반한 상승 캔들이 출현했다고 밝혔다. 또한 쌍저점과 ‘모닝스타’ 반전 패턴이 나타나 단기 저점이 형성됐음을 시사한다고 덧붙였다. 12시간 차트에서는 와이코프식 재축적 국면이 진행 중이라며, 가격이 재차 에너지를 모으고 있다고 분석했다. 특히 ETH 도미넌스 지수(ETH.D)가 일목균형표 상단을 돌파하고 재테스트 중이라는 점에서 향후 시장 내 이더리움 주도권 강화 가능성이 높다고 강조했다. 그는 마지막으로 알트코인 지수(Total3, Others) 흐름도 이더리움의 강세를 뒷받침한다고 분석하며, 이더리움과 알트코인 전반에 대해 불리시 전망을 유지한다고 밝혔다. *면책 조항: 이 기사는 투자 참고용으로 이를 근거로 한 투자 손실에 대해 책임을 지지 않습니다. 해당 내용은 정보 제공의 목적으로만 해석되어야 합니다.*"
  },
  {
    "id": "coinreaders_1758199967_1",
    "title": "밈코어(M), 3달러 장벽 뚫고 계속 오를까?",
    "url": "https://www.coinreaders.com/187424",
    "source": "coinreaders",
    "timestamp": "2025-09-18T21:52:47.261145",
    "risk_level": "HIGH",
    "language": "ko",
    "related_coins": [
      "DOGE",
      "SHIB"
    ],
    "related_influencers": [],
    "special_categories": [
      "사회적",
      "경제적"
    ],
    "content": "시작페이지로l즐겨찾기lRSSl편집 2025.09.18 [21:45] 전체기사l로그인l회원가입lKOR ▲ 밈코어(MemeCore, M)/출처: X © 밈코어(MemeCore, M)가 24시간 만에 22% 급등하며 3달러 돌파를 눈앞에 두고 있다. 대규모 거래 증가와 기술적 돌파가 상승세를 뒷받침했지만 과열 신호와 차익 실현 가능성도 제기된다. 9월 18일(현지시간) 암호화폐 전문매체 AMB크립토에 따르면, 밈코어는 최근 5일간의 박스권을 돌파하며 단숨에 2.40~2.60달러 구간을 벗어났다. 볼린저 밴드가 3.16달러까지 열리며 상승 여력을 키웠고, RSI는 80을 넘어 과매수 신호를 보였으나 이후 안정세로 돌아섰다. 거래 데이터에 따르면 밈코어는 지난 한 주간 49% 상승했으며, 한 달 기준으로는 631%, 90일 기준으로는 무려 1,680% 급등했다. 대규모 거래도 늘어나 24시간 동안 10만 개 이상의 M 토큰 거래가 946건 발생했고, 거래량은 116만 개 M에 달했다. 그러나 유동성 지도는 경계 신호도 함께 보여주고 있다. 코인글래스(CoinGlass) 데이터에 따르면 2.97~3달러 구간에 약 130만 달러 규모의 매수·매도 주문이 집중됐고, 2.88달러 아래에도 대기 주문이 몰려 있다. 특히 2.60달러 하방 구간에는 대규모 청산 물량이 위치해 가격 하락 시 급격한 변동성을 유발할 수 있다. 레버리지 포지션 역시 눈에 띈다. 롱 포지션 누적 청산 규모는 279만 달러로 숏 포지션 187만 달러보다 높아, 시장이 여전히 상승세에 무게를 두고 있음을 시사한다. 다만 레버리지 비중이 높아질수록 가격 변동성은 커질 수 있다. 현재 밈코어는 강세 모멘텀을 유지하며 3달러 돌파를 노리고 있지만, 과매수 구간과 차익 실현 압력으로 단기 조정 가능성도 배제할 수 없다. 결국 투자자들은 박스권 상단 돌파 여부와 유동성 집중 구간을 주의 깊게 지켜볼 필요가 있다. *면책 조항: 이 기사는 투자 참고용으로 이를 근거로 한 투자 손실에 대해 책임을 지지 않습니다. 해당 내용은 정보 제공의 목적으로만 해석되어야 합니다.*"
  }
]