[
  {
    "id": "coinreaders_1759302622_0",
    "title": "트럼프 일가 연계 기업, 도지코인 채굴 기업 투자",
    "url": "https://www.coinreaders.com/190029",
    "source": "coinreaders",
    "timestamp": "2025-10-01T16:10:22.813223",
    "risk_level": "HIGH",
    "language": "ko",
    "related_coins": [
      "DOGE",
      "TRUMP",
      "MAGA",
      "BTC",
      "SHIB",
      "FLOKI"
    ],
    "related_influencers": [
      "Donald Trump"
    ],
    "special_categories": [
      "경제적"
    ],
    "content": "시작페이지로l즐겨찾기lRSSl편집 2025.10.01 [16:08] 전체기사l로그인l회원가입lKOR ▲ 도지코인(DOGE) 트럼프 일가와 연계된 섬즈업 미디어(Thumzup Media Corporation)가 도지해시 테크놀로지스(DogeHash Technologies)에 250만 달러를 투자하며 500대 이상의 신규 ASIC 채굴기를 가동할 계획이다. 이번 투자는 도지코인(Dogecoin, DOGE) 채굴 난이도가 사상 최고치를 기록한 시점에 이뤄졌다. 10월 1일(현지시간) 암호화폐 전문 매체 비인크립토에 따르면, 도널드 트럼프 주니어(Donald Trump Jr.)가 주요 지분을 보유한 섬즈업 미디어는 도지해시 인수를 앞두고 채굴 역량 확대에 나섰다. 이번 자금 지원으로 도지해시는 연말까지 채굴기 수를 4,000대 이상으로 늘릴 예정이다. 섬즈업 미디어는 최근 비트코인(BTC)을 포함해 최소 6종의 암호화폐를 준비금에 추가하는 방안을 검토했으며, 이를 뒷받침하기 위해 5,000만 달러 규모의 주식 발행을 단행했다. 회사 측은 이번 투자가 도지코인 재무 전략, 암호화폐 자문위원회 출범, 도지해시 인수 절차와 함께 자사의 디지털 자산 전략 강화를 위한 일환이라고 밝혔다. 채굴 경쟁은 점점 치열해지고 있다. 비트인포차트(BitInfoCharts) 자료에 따르면, 9월 도지코인 채굴 난이도는 사상 최고 수준에 도달했으며, 이는 네트워크 참여자와 해시 파워 증가를 반영한다. 도지해시는 늘어난 채굴 역량으로 경쟁력을 확보하고, 도지코인 가격 상승 시기에 맞춰 수익성을 강화할 수 있을 것으로 전망된다. 현재 도지코인은 0.23달러에 거래되고 있으며, 사상 최고가 대비 약 68% 낮은 수준이다. 그러나 애널리스트들은 상승 삼각형 패턴과 과거 폭등 사이클을 근거로 도지코인이 0.48달러에 도달하거나 1달러를 넘어설 가능성이 있다고 분석했다. 일부 전문가는 이번 랠리가 ‘역사적 급등’으로 이어질 것이라며 800%에 달하는 상승까지 예측했다. 도지코인의 미래가 여전히 불확실하지만, 섬즈업 미디어의 대규모 투자와 채굴기 확충은 시장의 기대감을 더욱 높이고 있다. 다수의 분석가들이 1달러 돌파를 거론하는 가운데 도지코인 시장은 새로운 전환점을 맞고 있다. *면책 조항: 이 기사는 투자 참고용으로 이를 근거로 한 투자 손실에 대해 책임을 지지 않습니다. 해당 내용은 정보 제공의 목적으로만 해석되어야 합니다.*"
  },
  {
    "id": "coinreaders_1759302623_1",
    "title": "리플 CTO 사임에도 XRP 가격은 왜 흔들리지 않았을까?",
    "url": "https://www.coinreaders.com/190028",
    "source": "coinreaders",
    "timestamp": "2025-10-01T16:10:23.692144",
    "risk_level": "LOW",
    "language": "ko",
    "related_coins": [],
    "related_influencers": [],
    "special_categories": []
  },
  {
    "id": "coinreaders_1759302623_2",
    "title": "이더리움, 펀더멘털보다 심리가 더 강한 힘일까",
    "url": "https://www.coinreaders.com/190027",
    "source": "coinreaders",
    "timestamp": "2025-10-01T16:10:23.692193",
    "risk_level": "LOW",
    "language": "ko",
    "related_coins": [
      "ETH",
      "BTC"
    ],
    "related_influencers": [
      "Vitalik Buterin"
    ],
    "special_categories": [
      "경제적"
    ],
    "content": "시작페이지로l즐겨찾기lRSSl편집 2025.10.01 [16:08] 전체기사l로그인l회원가입lKOR ▲ 이더리움(ETH) ©코인리더스 이더리움(Ethereum, ETH)의 가격은 기술적 펀더멘털 못지않게 투자자 심리에 의해 크게 움직인다는 분석이 제기됐다. 역사적 사이클과 현재의 중립적 투자 심리가 이를 뒷받침한다. 10월 1일(현지시간) 암호화폐 전문매체 AMB크립토에 따르면, 이더리움은 출범 이후 업그레이드나 수요 증가 같은 펀더멘털뿐 아니라 투자자들의 공포와 탐욕, 군집 심리에 의해 가격 흐름이 좌우돼왔다. 최근 지표에서도 시장 참여자들의 불확실한 심리가 가격을 가로막고 있는 것으로 나타났다. 2017년 ICO(Initial Coin Offering) 붐은 심리 요인이 펀더멘털을 압도할 수 있음을 보여줬다. 당시 이더리움은 100달러 이하에서 불과 몇 주 만에 400달러를 돌파했지만, 이는 실사용이나 채택보다는 투자자들의 ‘놓칠 수 없다’는 심리가 만든 급등이었다. 이후 규제 압력과 불안 심리가 확산되자 패닉 매도가 이어지며 급락으로 전환됐다. 현재도 심리적 요인은 여전히 뚜렷하다. 공포와 탐욕 지수는 43으로 중립 구간에 머물러 있으며, 이는 시장의 뚜렷한 방향성이 정해지지 않았음을 의미한다. 극단적인 공포나 탐욕이 사라진 상황은 큰 변동성을 억제하는 동시에 투자자들에게 재정비의 시간을 제공하고 있다. 소셜 지표 또한 비슷한 흐름을 보이고 있다. 이더리움의 소셜 도미넌스와 투자자 심리 지표는 긍정과 부정이 교차하며 급등락을 반복했고, 이는 이더리움이 뚜렷한 상승이나 하락 없이 횡보세를 이어가는 현상과 맞물린다. 낙관과 비관이 팽팽히 맞선 심리적 줄다리기가 가격을 제한하고 있는 셈이다. 결국 이더리움의 향후 움직임은 펀더멘털 못지않게 집단 심리의 방향 전환에 달려 있다. 과거처럼 투자자들의 확신이 낙관으로 기울 경우 강한 반등이 가능하겠지만, 반대로 불안감이 커지면 하락 위험도 여전하다. 현재의 중립적 분위기는 그 어느 쪽으로든 움직일 수 있는 기로임을 보여준다. *면책 조항: 이 기사는 투자 참고용으로 이를 근거로 한 투자 손실에 대해 책임을 지지 않습니다. 해당 내용은 정보 제공의 목적으로만 해석되어야 합니다.*"
  },
  {
    "id": "coinreaders_1759302624_3",
    "title": "업비트, 추석 맞이 4억원 비트코인 뿌린다",
    "url": "https://www.coinreaders.com/190024",
    "source": "coinreaders",
    "timestamp": "2025-10-01T16:10:24.588518",
    "risk_level": "LOW",
    "language": "ko",
    "related_coins": [
      "BTC"
    ],
    "related_influencers": [],
    "special_categories": [
      "경제적"
    ],
    "content": "시작페이지로l즐겨찾기lRSSl편집 2025.10.01 [16:08] 전체기사l로그인l회원가입lKOR ▲ [사진자료] 업비트, 한가위 맞이 '휴대전화 번호 출금 이벤트’ 진행 © 업비트가 추석을 맞아 가족, 지인의 휴대전화 번호로 가상자산을 선물한 이용자에게 총 4억원 규모의 비트코인(BTC)을 제공하는 이벤트를 연다. 블록체인 및 핀테크 전문기업 두나무(대표 오경석)는 오는 10월 12일까지 ‘한가위 맞이 디지털 자산 선물 이벤트’를 진행한다고 1일 밝혔다. 지난 9월 추가된 ‘휴대전화 번호 출금’ 기능은 수신인의 실명과 휴대전화 번호만 입력하면, 업비트 내 가상자산을 간편하게 주고받을 수 있는 기능이다. 업비트 이용자는 복잡한 지갑 주소를 입력할 필요 없이, 상대의 휴대전화 번호를 입력해 빠르고 간편하게 가상자산을 전송할 수 있다. 별도의 수수료는 없다. 수신인은 카카오톡 알림톡 또는 문자 메시지로 안내된 입금 사실을 확인하고, 72시간 내 ‘입금받기’를 완료하면 된다. 기존 업비트 이용자가 아니어도 가상자산 수신 대상은 될 수 있지만, 가상자산을 수령하기 위해서는 업비트 회원가입 후 고객 확인을 완료해야 한다. 두나무는 추석을 맞아 ‘휴대전화 번호 출금’ 기능을 사용해, 가상자산을 전송한 업비트 이용자 1만명에게 1만원 상당의 비트코인을 선착순 지급하는 이벤트를 마련했다. 이벤트 참가 희망자는 ▲업비트 웹·애플리케이션(앱) 내 ‘한가위 이벤트’ 페이지에서 ‘참여하기’ 버튼을 누른 후 ▲가족, 지인의 휴대전화 번호를 입력해 가상자산을 선물하면 된다. 상대 이용자가 72시간 내 ‘입금받기’ 버튼을 눌러 가상자산을 받으면 이벤트 참여가 완료된다. 경품으로 지급되는 비트코인은 가상자산 발송 횟수와 관계없이 계정당 1회만 지급된다. 총 2비트코인을 내건 이벤트도 진행된다. 업비트는 기존·신규 이용자 중, 이벤트 기간 중 ‘휴대전화 번호 출금’ 기능을 사용해 생애 최초 신규 가입자를 초대한 1명을 추첨해 1비트코인을 선물한다. 신규 가입자를 여러 명 초대할수록 이벤트 당첨 확률은 높아진다. 반대로 이벤트 기간 동안 ‘휴대전화 번호 출금’ 기능으로 가상자산을 선물 받아, 업비트에 생애 최초 신규 가입한 이용자 1명에게도 추첨을 통해 1비트코인이 지급될 예정이다. 이벤트에 대한 자세한 내용은 업비트 홈페이지에서 확인할 수 있다. 업비트 관계자는 “휴대전화 번호로 출금 시 선물 카드에 간단한 메시지를 적어 상대에게 마음을 전할 수 있다”라며 “특별한 추석 선물을 고민하고 계신 이용자들의 많은 이벤트 참여를 부탁드린다”라고 말했다. *면책 조항: 이 기사는 투자 참고용으로 이를 근거로 한 투자 손실에 대해 책임을 지지 않습니다. 해당 내용은 정보 제공의 목적으로만 해석되어야 합니다.*"
  }
]