[
  {
    "id": "coinreaders_1759335991_0",
    "title": "카르다노-구글 클라우드 맞손...미드나이트 네트워크 검증자 참여 확정",
    "url": "https://www.coinreaders.com/190125",
    "source": "coinreaders",
    "timestamp": "2025-10-02T01:26:31.620212",
    "risk_level": "HIGH",
    "language": "ko",
    "related_coins": [
      "ETH",
      "BTC"
    ],
    "related_influencers": [],
    "special_categories": [
      "사회적",
      "정치적",
      "경제적",
      "환경적"
    ],
    "content": "시작페이지로l즐겨찾기lRSSl편집 2025.10.02 [01:20] 전체기사l로그인l회원가입lKOR ▲ 카르다노(ADA) 카르다노(Cardano)의 프라이버시 사이드체인 미드나이트(Midnight)를 운영하는 미드나이트 재단(Midnight Foundation)이 구글 클라우드(Google Cloud)와 전략적 파트너십을 체결하며, 카르다노 창립자 찰스 호스킨슨(Charles Hoskinson)이 강한 기대감을 표출했다. 10월 1일(현지시간) 가상자산 전문 미디어 더크립토베이직에 따르면, 미드나이트 재단은 전날 구글 클라우드와의 파트너십을 공식 발표했다. 이번 협력은 영지식 증명(ZKP) 기술의 상용화를 가속화하고 차세대 디지털 시스템을 위한 프라이버시 우선 인프라를 구축하는 데 초점을 맞춘다. 미드나이트 네트워크는 영지식 스마트 계약을 통해 프로그래밍 가능한 프라이버시를 통합하며, 의료와 금융 같은 민감한 분야에서 데이터가 공개적으로 노출되는 블록체인의 핵심 문제를 해결한다. 미드나이트의 인프라는 다양한 분야에서 데이터의 선택적 공개를 가능하게 하며, 조직들이 규제를 완전히 준수하면서도 민감한 데이터를 보호할 수 있도록 지원한다. 금융 기관은 미드나이트를 활용해 프라이빗하고 규제 준수가 가능한 거래와 국경 간 결제를 수행할 수 있다. 정부는 개인 정보를 노출하지 않고 안전한 디지털 신원을 발급할 수 있으며, 의료 제공자는 환자 프라이버시를 침해하지 않으면서 연구 목적으로 의료 데이터를 공유할 수 있다. 구글 클라우드는 미드나이트 네트워크의 핵심 인프라를 관리하며 검증자(validator) 역할을 수행한다. 또한 클라우드 제공업체조차 민감한 데이터에 접근할 수 없도록 차단하는 기밀 컴퓨팅 기술을 제공한다. 단순한 인프라 지원을 넘어 구글 클라우드의 사이버보안 부문 맨디언트(Mandiant)를 통해 고급 위협 모니터링과 사고 대응 서비스를 제공하며, 미드나이트 네트워크에서 개발하는 개발자들의 보안을 강화한다. 호스킨슨은 소셜미디어 플랫폼 X를 통해 구글과 미드나이트 프로젝트에서 협력하게 된 것에 자부심을 표하며, 구글을 카르다노 생태계에 상당한 가치를 가져다주는 훌륭한 기업이라고 평가했다. 미드나이트 재단은 출범 이후 웹3 게임 개발사 파이마 스튜디오스(Paima Studios)와 엔터프라이즈 데이터 플랫폼 마에스트로(Maestro) 등 여러 프로젝트와 파트너십을 맺으며 개발과 성능 향상에 힘써왔다. 미드나이트는 올해 후반 예정된 메인넷 출시를 준비하고 있으며, 현재 진행 중인 글래시어 드롭(Glacier Drop)에서 사용자들이 나이트(NIGHT) 토큰을 청구하고 있다. 지금까지 16억 개 이상의 토큰이 청구됐으며, 청구 포털은 10월 4일 오후 1시(협정세계시)에 종료된다. 이후 즉시 스캐빈저 마인(Scavenger Mine)이 시작되며, 사용자들은 컴퓨팅 작업을 완료해 청구되지 않은 나이트 토큰의 일부를 획득할 수 있다. 30일간 진행되는 2단계에 이어 로스트 앤드 파운드(Lost-and-Found) 단계가 시작되며, 글래시어 드롭을 놓친 적격 수혜자들이 토큰을 청구할 수 있다. *면책 조항: 이 기사는 투자 참고용으로 이를 근거로 한 투자 손실에 대해 책임을 지지 않습니다. 해당 내용은 정보 제공의 목적으로만 해석되어야 합니다.*"
  }
]