[
  {
    "id": "coinreaders_1759332350_0",
    "title": "XRP 커뮤니티 \"리플 CTO 사임=매도 신호\" 주장",
    "url": "https://www.coinreaders.com/190116",
    "source": "coinreaders",
    "timestamp": "2025-10-02T00:25:50.985694",
    "risk_level": "MEDIUM",
    "language": "ko",
    "related_coins": [
      "SHIB",
      "ETH",
      "BTC"
    ],
    "related_influencers": [],
    "special_categories": [
      "경제적"
    ],
    "content": "시작페이지로l즐겨찾기lRSSl편집 2025.10.02 [00:20] 전체기사l로그인l회원가입lKOR ▲ 엑스알피(XRP) 리플(Ripple)의 최고기술책임자(CTO)로 13년 이상 재직한 데이비드 슈워츠(David Schwartz)가 사임을 발표하자, XRP 커뮤니티의 영향력 있는 인물이 엑스알피(XRP) 매도를 촉구하며 논란이 일고 있다. 10월 1일(현지시간) 가상자산 전문 미디어 더크립토베이직에 따르면, 슈워츠는 진심 어린 게시물을 통해 연말에 리플에서의 일상 업무에서 물러날 것이라고 밝혔다. 그는 블록체인 분야에서 보낸 수십 년을 되돌아보며 XRP 렉저(XRP Ledger) 공동 개발과 리플의 기술적 방향 설정에서 자신의 역할을 강조했다. 슈워츠는 이제 새로운 단계로 나아갈 시간이라며, 가족 및 개인 취미와 더 많은 시간을 보내고 싶다는 소망을 공유했다. 다만 그는 XRP 관련 프로젝트 작업을 계속하고 CTO 에메리투스(CTO Emeritus)로서 리플 이사회에서 활동할 예정이다. XRP 커뮤니티의 많은 이들이 슈워츠의 XRP 렉저 구축 역할에 감사를 표하며 새로운 여정에 행운을 빌었지만, 일각에서는 리플이 불확실한 새로운 국면에 접어들고 있다는 불안감을 드러냈다. 영향력 있는 트레이더이자 초기 XRP 투자자인 크립토 비트로드(Crypto Bitlord)는 슈워츠의 사임 소식을 계기로 XRP 매도 시점이라는 경고를 내놨다. 비트로드는 스위프트(SWIFT)가 컨센시스(Consensys) 및 30개 이상의 글로벌 은행들과 파트너십을 맺고 자체 블록체인 원장을 공개하며 경쟁이 격화되는 중요한 시점에 슈워츠가 물러난다고 주장했다. 비트로드는 리플이 일반 대중에게 XRP를 판매하는 것 외에는 의미 있는 현금 흐름이 없다는 점이 근본적인 약점을 드러낸다고 지적했다. 그는 리플의 개인 투자자 매도 의존도가 약해지고 있으며, 슈워츠의 이사회 합류는 XRP 자체의 성장보다는 잠재적인 기업공개(IPO) 준비와 더 관련이 있다고 주장했다. 한때 팔로워들에게 XRP 매수를 강력히 권유했던 비트로드는 10년 넘게 보유했음에도 XRP가 인생을 바꿀 만한 가격 수준에 도달하지 못한 것에 대한 실망을 점점 더 강하게 표출했다. 최근 그는 XRP가 2달러로 다시 떨어지면 모든 보유량을 매도하겠다며, 이는 실패한 투자의 증거라고 경고했다. 슈워츠의 사임 발표 시점은 스위프트가 블록체인 기반 공유 원장을 대대적으로 공개한 시기와 일치한다. 리플은 수년간 XRP를 스위프트의 글로벌 결제 시스템을 대체할 수단으로 포지셔닝했지만, 스위프트가 블록체인을 직접 통합하면서 XRP가 스위프트 킬러라는 주장은 점점 더 설득력을 잃고 있다. 커뮤니티 논평가들은 금융 기관들이 XRP를 채택하는 것보다 기존 시스템을 업그레이드하는 것을 훨씬 더 편안하게 여긴다고 지적하며, 리플이 국경 간 결제 시장을 지배할 수 있다는 오랜 주장이 더욱 약화되고 있다고 분석했다. 슈워츠는 자신의 사임이 개인적인 결정이며 이사회 멤버로서 리플에 계속 관여할 것이라고 강조했다. XRP와 관련해서는 리플의 현재 초점을 넘어 XRP 렉저의 새로운 사용 사례를 탐색하며 커뮤니티에서 활발하게 활동할 계획이라고 밝혔다. 그는 코딩과 실험, 잠재적인 새로운 이니셔티브 출시 등 실무 개발로 돌아가고 싶다는 강한 열망을 표현했다. *면책 조항: 이 기사는 투자 참고용으로 이를 근거로 한 투자 손실에 대해 책임을 지지 않습니다. 해당 내용은 정보 제공의 목적으로만 해석되어야 합니다.*"
  }
]