[
  {
    "id": "coinreaders_1758219904_3",
    "title": "\"XRP 수천만 달러가 묶여 있다\"...유통량 재평가 불러올 수도",
    "url": "https://www.coinreaders.com/187469",
    "source": "coinreaders",
    "timestamp": "2025-09-19T03:25:04.144494",
    "risk_level": "HIGH",
    "language": "ko",
    "related_coins": [
      "DOGE",
      "SHIB"
    ],
    "related_influencers": [],
    "special_categories": [
      "경제적",
      "정치적"
    ],
    "content": "시작페이지로l즐겨찾기lRSSl편집 2025.09.19 [03:20] 전체기사l로그인l회원가입lKOR ▲ 엑스알피(XRP) XRPL 지갑 수십만 개에 수천만 달러 규모의 엑스알피(XRP)를 사실상 휴면 상태로 보유하고 있다는 분석이 나왔다. 이는 유통량 인식에 영향을 미칠 수 있는 중요한 데이터로 주목받고 있다. 9월 18일(현지시간) 가상자산 전문 미디어 더크립토베이직에 따르면, 분석 플랫폼 XP마켓의 공동창업자 아르투르 키르자쿨로프(Artur Kirjakulov) 최고경영자는 53만 8,586개의 XRPL 지갑이 각각 20XRP를 보유하고 있으며, 이는 약 1,077만 XRP에 해당한다고 밝혔다. 이 수치는 전체 XRPL 지갑 704만 8,872개 중 약 7.64%를 차지하며, 현재 가치로는 3,300만 달러 이상이다. XRP 레저는 2013년 출범 당시 스팸 방지를 위해 지갑 개설 시 20XRP를 최소 예치해야 하는 구조였다. 당시 가치는 0.12달러 수준에 불과했으나, XRP 가격 상승과 함께 부담이 커지자 2021년 9월 커뮤니티 투표로 최소 보유량을 10XRP로 낮췄다. 이어 2024년 12월에는 2달러 돌파 이후 검증인 합의로 1XRP까지 줄였다. 그럼에도 상당수 지갑은 여전히 초기 조건인 20XRP를 유지하고 있으며, 사실상 거래가 없는 상태로 남아 있다. 이는 XRPL에서 두 번째로 흔한 보유량 패턴으로 기록된다. XRPL 스탯 통계에 따르면 현재 가장 흔한 보유량은 10XRP로, 59만 2,818개의 지갑이 이를 보유하고 있다. 이는 전체의 8.4%에 해당하며, 총 1,670만 XRP, 약 5,170만 달러 규모다. 결국 20XRP와 10XRP 지갑을 합치면 약 113만 개 지갑이 5,170만 달러 이상의 자산을 비활성 상태로 보유하는 셈이다. 한편 일부 시장 참가자들은 이 같은 휴면 지갑이 유통량을 과대평가하게 만든다고 지적한다. 다만 이는 추정일 뿐이며, 실제로 캘리포니아주에서 논의 중인 AB 1052 법안처럼 중앙화 거래소 내 3년 이상 미사용 자산을 주정부가 관리하는 제도는 온체인 지갑에는 적용되지 않는다고 설명됐다. *면책 조항: 이 기사는 투자 참고용으로 이를 근거로 한 투자 손실에 대해 책임을 지지 않습니다. 해당 내용은 정보 제공의 목적으로만 해석되어야 합니다.*"
  },
  {
    "id": "coinreaders_1758219904_4",
    "title": "\"XRP 백만장자 탄생 임박\"...ETF 상장에 시장 폭발",
    "url": "https://www.coinreaders.com/187468",
    "source": "coinreaders",
    "timestamp": "2025-09-19T03:25:04.984798",
    "risk_level": "HIGH",
    "language": "ko",
    "related_coins": [
      "BTC",
      "ETH",
      "DOGE",
      "SHIB",
      "FLOKI",
      "MAGA"
    ],
    "related_influencers": [
      "Vitalik Buterin",
      "Gary Gensler"
    ],
    "special_categories": [
      "경제적"
    ],
    "content": "시작페이지로l즐겨찾기lRSSl편집 2025.09.19 [03:20] 전체기사l로그인l회원가입lKOR ▲ 엑스알피(XRP)/챗gpt 생성 이미지 엑스알피(XRP) 현물 ETF가 미국 시장에 상장되면서 투자자 기대감이 고조되고 있다. 업계 전문가 네이트 게라치가 “앞으로 몇 달은 매우 격렬할 것”이라고 평가한 가운데, 커뮤니티는 새로운 국면을 맞이하고 있다. 9월 18일(현지시간) 가상자산 전문 미디어 더크립토베이직에 따르면, 자산운용사 렉스-셰어스(REX-Shares)는 미국 최초의 XRP 현물 ETF와 도지코인(Dogecoin, DOGE) 현물 ETF 상장을 공식 발표했다. 새롭게 출시된 렉스-오스프리(REX-Osprey) XRP ETF(티커: XRPR)와 렉스-오스프리 DOGE ETF(티커: DOJE)는 규제된 펀드 구조를 통해 직접적인 투자 접근성을 제공한다. 이번 ETF는 자산의 최소 80%를 XRP에 투자하고, 나머지를 XRP 선물, 머니마켓펀드, 미국 국채에 배분하는 방식이다. 구조적 논란에도 불구하고, 미국 내 첫 XRP 현물 ETF 상장이라는 점에서 의미가 크다. 같은 날 미 증권거래위원회(SEC)는 그레이스케일(Grayscale)의 디지털 라지캡 펀드를 다중 암호화폐 자산 기반 ETP로 전환하는 안건도 승인해 비트코인, 이더리움, XRP 등 주요 자산을 포함한 새로운 투자상품이 시장에 등장했다. 이번 출시와 함께 10월에는 더 큰 분수령이 예고돼 있다. SEC는 그레이스케일, 21셰어스(21Shares), 비트와이즈(Bitwise) 등 다수 발행사의 XRP 현물 ETF 신청에 대해 최종 결정을 내릴 예정이며, 업계는 승인 가능성을 최대 95%로 보고 있다. 이 같은 기대감은 XRP를 중심으로 한 강세 전망을 더욱 키우고 있다. 토큰투스 인베스트먼트(Tokentus Investment) 올리버 미셸은 XRP가 3달러에서 거래되는 현재 상황에서 현물 ETF 승인 시 최대 300% 상승할 수 있다고 내다봤다. 일부 커뮤니티 참여자들은 이번 기회가 새로운 ‘XRP 백만장자’를 만들어낼 수 있다고 주장했다. ETF 전문가 게라치는 이번 XRP 현물 ETF 출범이 단순한 시작에 불과하며, 앞으로 수개월간 XRP 투자자들에게 격변의 시기가 될 것이라고 덧붙였다. *면책 조항: 이 기사는 투자 참고용으로 이를 근거로 한 투자 손실에 대해 책임을 지지 않습니다. 해당 내용은 정보 제공의 목적으로만 해석되어야 합니다.*"
  }
]