[
  {
    "id": "coinreaders_1758003878_1",
    "title": "비트와이즈, 아발란체 현물 ETF 신청...비트코인·이더리움 뒤이을까?",
    "url": "https://www.coinreaders.com/186720",
    "source": "coinreaders",
    "timestamp": "2025-09-16T15:24:38.881381",
    "risk_level": "HIGH",
    "language": "ko",
    "related_coins": [
      "ETH",
      "BTC",
      "MAGA"
    ],
    "related_influencers": [
      "Vitalik Buterin",
      "Gary Gensler"
    ],
    "special_categories": [
      "경제적"
    ],
    "content": "시작페이지로l즐겨찾기lRSSl편집 2025.09.16 [15:21] 전체기사l로그인l회원가입lKOR ▲ 아발란체(AVAX) 비트와이즈(Bitwise)가 뱅에크(VanEck)와 그레이스케일(Grayscale)에 이어 아발란체(Avalanche, AVAX) 현물 ETF 신청서를 미국 증권거래위원회(SEC)에 제출하며 제도권 내 아발란체 노출 확대 경쟁이 본격화됐다. 9월 16일(현지시간) 암호화폐 전문 매체 코인게이프에 따르면, 비트와이즈는 델라웨어주에 법인을 등록한 뒤 아발란체 현물 ETF 출시를 위한 서류를 제출했다. 이 상품은 아발란체를 직접 보관하는 구조로, 코인베이스 커스터디(Coinbase Custody Trust Company)가 수탁을 맡아 콜드 스토리지 방식으로 토큰을 보호한다. ETF 주식은 1만 주 단위의 바스켓으로 발행·환매되며, 현금이나 아발란체로 결제할 수 있다. ETF의 순자산 가치는 매일 CF 벤치마크스(CF Benchmarks)가 발표하는 CME CF 아발란체-달러 기준가를 따르게 된다. 상장 거래소와 티커 심볼은 추후 공개될 예정으로, 투자자들은 지갑 관리나 개인 키 보관 부담 없이 아발란체에 직접 투자하는 효과를 얻을 수 있다. 트레이딩뷰(TradingView) 데이터에 따르면 아발란체 가격은 29.83달러로 24시간 동안 1.29% 상승했지만, 여전히 최고가 대비 57.44% 낮은 수준이다. 이는 ETF를 통한 투자자 노출이 높은 변동성을 수반할 수 있음을 보여준다. 앞서 뱅에크는 2025년 3월 아발란체 현물 ETF를 위한 S-1 서류를 제출했으며, 나스닥은 4월 상장 허가 규정 변경안을 내놓았다. 아직 최종 승인 결정은 나오지 않았지만, 기관 투자자들의 아발란체 수요가 꾸준히 확대되는 흐름이 감지되고 있다. 그레이스케일은 2025년 8월 22일 아발란체 트러스트를 현물 ETF로 전환하기 위한 신청을 진행했다. 나스닥 상장을 목표로 하고 있으며, 코인베이스 커스터디가 수탁을, BNY 멜론이 관리인을 맡는다. 비트코인과 이더리움 현물 ETF 이후 새로운 암호화폐 ETF 확대 시도가 가속화되는 모습이다. *면책 조항: 이 기사는 투자 참고용으로 이를 근거로 한 투자 손실에 대해 책임을 지지 않습니다. 해당 내용은 정보 제공의 목적으로만 해석되어야 합니다.*"
  },
  {
    "id": "coinreaders_1758003881_5",
    "title": "XRP·솔라나(SOL) 가격 변동 속...Topnotch Crypto, 단기 계약으로 하루 2,650달러 수익",
    "url": "https://www.coinreaders.com/186730",
    "source": "coinreaders",
    "timestamp": "2025-09-16T15:24:41.638925",
    "risk_level": "HIGH",
    "language": "ko",
    "related_coins": [
      "ETH",
      "DOGE",
      "BTC",
      "SHIB",
      "FLOKI"
    ],
    "related_influencers": [],
    "special_categories": [
      "경제적",
      "환경적"
    ],
    "content": "시작페이지로l즐겨찾기lRSSl편집 2025.09.16 [15:21] 전체기사l로그인l회원가입lKOR 주요 암호화폐의 가격 변동은 전 세계 투자자들의 관심을 끌고 있으며, 시장은 여전히 활발하게 움직이고 있다. 새로운 자극 요인을 기다리는 가운데 XRP와 솔라나(SOL) 가격은 상승세를 이어가고 있으며, 특히 XRP는 결제 분야에서의 활용 가능성으로 논의의 중심에 서 있다. 그러나 이러한 활발한 변동성은 시장의 역동성을 보여주는 동시에, 불확실성에 대한 우려도 불러일으킨다. 그렇다면 일반 투자자들은 어떻게 보유 중인 XRP와 SOL을 활용해 안정적인 일일 수익을 창출할 수 있을까? 이에 대한 해답은Topnotch Cryptoe의 클라우드 마이닝 계약이다. 이 플랫폼을 통해 최대 2,650달러의 수익을 얻을 수 있다. ■Topnotch Cryptoe란 2020년 설립되어 영국에 등록된 Topnotch Cryptoe는 다양한 기술 분야 전문가들로 구성된 팀이 지속적인 개발과 연구를 통해 성장해온 플랫폼이다. 현재는 그린 에너지 기반 마이닝을 통합한 서비스로 발전했으며, 시티그룹, 모건스탠리, 블랙스톤 그룹, 얼라이언츠 글로벌 인베스터스 등 글로벌 금융사와 파트너십을 체결했다. Topnotch Cryptoe는 비트코인(BTC), 라이트코인(LTC), 도지코인(DOGE)을 비롯한 주요 암호화폐를 대상으로 하는 완전 자동화 클라우드 마이닝 플랫폼이다. 이용자는 고가의 채굴기를 구입하거나 하드웨어 설정, 전기 비용, 유지보수에 신경 쓸 필요가 없다. 단순히 회원가입 후 계약을 선택하면 즉시 채굴을 시작할 수 있다. ■핵심 장점 -제로 하드웨어 비용·제로 유지보수: 모든 채굴은 플랫폼 서버에서 진행되며, 사용자는 채굴기를 직접 관리할 필요가 없다. -실시간 확인 및 출금: 웹사이트와 앱에서 진행 상황을 즉시 확인할 수 있으며, 언제든지 자금을 출금 가능하다. -글로벌 데이터 센터 및 보안: 아이슬란드, 캐나다, 아랍에미리트 등 여러 국가에 채굴 센터를 보유해 24시간 안정적 수익을 보장한다. -보안성 강화: McAfee®와 Cloudflare® 보안 시스템으로 개인정보와 자산을 보호한다. -친환경 운영: 에너지 효율적이고 친환경적인 마이닝을 지향하며, 안정적이고 지속 가능한 성장을 추구한다. -다양한 통화 지원: XRP, SOL, BTC, ETH, LTC, DOGE, USDT(TRC-20/ ERC-20) 등 주요 암호화폐를 모두 지원한다. ■참여 방법 -무료 회원가입: 공식 웹사이트에서 이메일로 가입하면 즉시 15달러 보너스 지급 -계약 선택: 해시레이트에 따라 다양한 계약 제공. 투자자는 상황에 맞는 계약을 선택 가능 -수익 창출: 계약 체결 후 24시간 내 수익이 발생하며, 자동으로 계정에 입금된다. 출금 또는 재투자 선택 가능 ■결론 XRP와 SOL이 시장의 중심에 서 있는 가운데, 암호화폐 시장은 여전히 새로운 기회를 제공한다. Topnotch Cryptoe의 클라우드 마이닝 계약은 하드웨어 부담 없이 누구나 암호화폐 경제에 참여할 수 있는 안전한 통로를 마련한다. 투자자는 안정적인 수익을 얻을 수 있으며, 신규 회원에게 제공되는 15달러 체험 보너스는 매력을 더한다. 시장의 변동성에 직접 노출되지 않고도 수익을 올릴 수 있는 방법을 찾는 투자자에게 Topnotch Cryptoe는 이상적인 선택지다. 자세한 내용은 공식 웹사이트https://topnotchcrypto.com에서 확인할 수 있다. Official email address: info@topnotchcrypto.com App link: https://topnotchcrypto.com/xml/index.html#/app *면책 조항: 이 기사는 투자 참고용으로 이를 근거로 한 투자 손실에 대해 책임을 지지 않습니다. 해당 내용은 정보 제공의 목적으로만 해석되어야 합니다."
  },
  {
    "id": "coinreaders_1758003882_6",
    "title": "5년 뒤 100만 달러? 트럼프 장남, 비트코인 매수 촉구",
    "url": "https://www.coinreaders.com/183493",
    "source": "coinreaders",
    "timestamp": "2025-09-16T15:24:42.474417",
    "risk_level": "HIGH",
    "language": "ko",
    "related_coins": [
      "BTC",
      "TRUMP",
      "MAGA"
    ],
    "related_influencers": [
      "Donald Trump"
    ],
    "special_categories": [
      "경제적",
      "사회적",
      "정치적"
    ],
    "content": "시작페이지로l즐겨찾기lRSSl편집 2025.09.16 [15:21] 전체기사l로그인l회원가입lKOR ▲ 에릭 트럼프와 비트코인/챗gpt 생성 이미지 © 비트코인(BTC)이 향후 100만 달러에 도달할 것이라는 전망을 에릭 트럼프가 공개적으로 밝혔다. 그는 “이것은 의심의 여지가 없는 일”이라며 지금이 매수 적기라고 강조했다. 8월 30일(현지시간) 암호화폐 전문매체 디크립트에 따르면, 미국 도널드 트럼프 대통령의 장남 에릭 트럼프는 홍콩에서 열린 비트코인 아시아 컨퍼런스에서 “비트코인은 반드시 100만 달러에 이를 것”이라고 발언했다. 그는 공급은 제한돼 있는데 수요가 폭발적으로 증가하는 구조적 특성상 장기적으로 상승은 불가피하다고 주장했다. 트럼프는 비트코인이 단순한 디지털 금을 넘어 매일 새로운 활용성이 추가되고 있다고 지적했다. 특히 기업들의 재무 전략 차원에서 비트코인 매입이 늘고 있으며, 미국 내 스팟(현물) ETF 출시 후 기관 수요가 사상 최고치를 기록한 점을 근거로 제시했다. 그는 또한 “비트코인은 처음으로 계층 간 차별이 없는 금융 시스템을 가능케 한다”고 평가하며, 전통 금융이 가진 불평등 구조를 뒤흔들 잠재력을 강조했다. 아울러 트럼프 미디어의 25억 달러 규모 비트코인 매수, 자체 ETF 추진, 비트코인 채굴기업 아메리칸 비트코인 상장 준비 등 가족 차원의 광범위한 암호화폐 사업 연계도 언급됐다. 에릭 트럼프는 “많은 이들이 지금 투자해도 늦지 않았냐고 묻지만, 우리는 아직 비트코인의 진정한 잠재력에 손도 대지 못했다”며 5년 이상 장기 보유 전략을 권고했다. 그는 단기 변동성을 기회로 삼아야 하며, 지금이 매수 후 인내할 시기라고 덧붙였다. 결국 그의 메시지는 단순했다. 제한된 공급, 확대되는 수요, 그리고 늘어나는 활용성 속에서 비트코인은 장기적으로 폭발적 상승 여력이 있으며, 지금이 그 출발점이라는 것이다. *면책 조항: 이 기사는 투자 참고용으로 이를 근거로 한 투자 손실에 대해 책임을 지지 않습니다. 해당 내용은 정보 제공의 목적으로만 해석되어야 합니다.*"
  },
  {
    "id": "coinreaders_1758003883_8",
    "title": "비트코인, 올해 15만 달러 돌파 가능할까?…BTC에 쏟아지는 초강세 전망",
    "url": "https://www.coinreaders.com/177620",
    "source": "coinreaders",
    "timestamp": "2025-09-16T15:24:43.228003",
    "risk_level": "HIGH",
    "language": "ko",
    "related_coins": [
      "BTC",
      "ETH",
      "MAGA"
    ],
    "related_influencers": [
      "Gary Gensler"
    ],
    "special_categories": [
      "경제적"
    ],
    "content": "시작페이지로l즐겨찾기lRSSl편집 2025.09.16 [15:21] 전체기사l로그인l회원가입lKOR ▲ 비트코인(BTC) © 비트코인(Bitcoin, BTC)이 7월 중순 고점인 12만 3,000달러에서 조정돼 11만 3,000달러 수준까지 하락했음에도 불구하고, 연말까지 15만 달러 또는 그 이상을 노릴 수 있다는 강세 전망이 이어지고 있다. 8월 2일(현지시간) 암호화폐 전문매체 크립토포테이토에 따르면, 비트코인 수익 프로토콜 테라해시(TeraHash)는 비트코인이 올해 말까지 13만~15만 달러 사이에서 거래될 가능성이 높다고 내다봤다. 이는 미국 연준의 9월 금리 인하 기대, 미국 증권거래위원회(SEC) 및 상품선물거래위원회(CFTC)의 규제 명확화, 유럽의 암호화폐 규제법 미카(MiCA) 시행 등 주요 매크로 요인이 긍정적으로 작용할 수 있기 때문이다. 온체인 측면에서는 해시레이트가 약 1.2 ZH/s에 도달하고 채굴 난이도도 140T까지 상승할 것으로 전망된다. 파라과이, 오만, 아프리카 등 에너지 비용이 낮은 지역으로 채굴 인프라가 확장되고 있으며, 차세대 ASIC 장비 도입이 활발하게 진행 중이다. 그러나 채굴 산업의 경쟁이 심화됨에 따라 효율적인 장비나 저렴한 전력 접근성이 없는 채굴업체는 수익성 확보가 어려울 수 있다. 이와 동시에 기관 투자자들은 해시레이트 서비스(Hashrate-as-a-Service, HaaS)를 통해 리스크를 줄이며 채굴에 간접 투자하고 있다. 테라해시는 “2025년 하반기의 비트코인 채굴은 정밀함, 적응력, 그리고 치열한 경쟁 속에서 한발 앞서 나가는 전략”이 핵심이 될 것이라고 강조했다. 장기 투자자들의 낙관론도 이어지고 있다. 펀드스트랫(Fundstrat)의 톰 리(Tom Lee)는 비트코인이 연말까지 25만 달러에 도달할 수 있다고 전망했으며, 실리콘밸리의 유명 벤처투자자 팀 드레이퍼(Tim Draper) 역시 같은 수준의 예측을 내놨다. 여기에 더해, 찰스슈왑(Charles Schwab)과 갤럭시디지털(Galaxy Digital)의 최고경영자 마이크 노보그라츠(Mike Novogratz)는 비트코인이 2025년 말까지 100만 달러에 이를 수 있다고 주장하며 시장의 기대감을 한층 끌어올렸다. *면책 조항: 이 기사는 투자 참고용으로 이를 근거로 한 투자 손실에 대해 책임을 지지 않습니다. 해당 내용은 정보 제공의 목적으로만 해석되어야 합니다.*"
  },
  {
    "id": "coinreaders_1758003884_9",
    "title": "리플, 1,400만 RLUSD 신규 발행…시총 4억 6,900만 달러 돌파",
    "url": "https://www.coinreaders.com/170197",
    "source": "coinreaders",
    "timestamp": "2025-09-16T15:24:44.108191",
    "risk_level": "HIGH",
    "language": "ko",
    "related_coins": [
      "ETH",
      "BTC"
    ],
    "related_influencers": [
      "Vitalik Buterin",
      "Gary Gensler"
    ],
    "special_categories": [
      "경제적",
      "환경적"
    ],
    "content": "시작페이지로l즐겨찾기lRSSl편집 2025.09.16 [15:21] 전체기사l로그인l회원가입lKOR ▲ XRP(엑스알피, 리플) © 7월 2일(현지시간) 암호화폐 전문매체 유투데이에 따르면, 리플(Ripple)이 자사 스테이블코인 RLUSD 1,400만 개를 추가 발행했다. 이번 발행은 이더리움(Ethereum) 블록체인 기반 RLUSD 트레저리를 통해 이뤄졌으며, 이는 2025년 7월 들어 첫 번째 발행 사례다. 이번 RLUSD 발행은 시장 내 유통량 확대 전략의 일환으로, 최근 암호화폐 시장 전반의 상승 흐름에 발맞춰 리플 생태계 내 스테이블코인 수요도 함께 증가한 것으로 보인다. 발행 직후 RLUSD의 시가총액은 전일 대비 3.09% 증가해 4억 6,922만 달러를 기록했다. 다만 거래량은 하루 전 260% 급등한 데 이어, 이날 들어 59.51% 급감하며 높은 변동성을 보였다. 코인마켓캡에 따르면 이는 전체 암호화폐 시장 내 급등락 흐름에 따른 반응으로 풀이된다. RLUSD는 2024년 말 출시된 이후 빠르게 성장하며, 현재까지 누적 공급량이 4억 6,924만 달러에 달한다. 특히 최근 두바이 국제금융센터(DIFC)로부터 규제 승인을 획득하면서 글로벌 결제 시장에서의 활용 가능성도 확대되고 있다. 리플은 SEC와의 법적 분쟁 이후 기업 대상 결제, 실물 자산 토큰화 등 실용적 영역에서의 확장을 본격화하고 있다. 이 과정에서 RLUSD는 기관 결제와 국경 간 송금에 특화된 스테이블코인으로 자리잡으며, XRP 생태계 전반의 성장 촉매 역할을 하고 있다. 이번 발행과 규제 승인 흐름은 리플 생태계의 글로벌 확장을 가속화하는 동시에, XRP의 시장 신뢰도를 높이는 데 긍정적으로 작용할 것으로 보인다. *면책 조항: 이 기사는 투자 참고용으로 이를 근거로 한 투자 손실에 대해 책임을 지지 않습니다. 해당 내용은 정보 제공의 목적으로만 해석되어야 합니다.*"
  },
  {
    "id": "coinreaders_1758003886_11",
    "title": "2028년 스테이블코인 2조 달러 시대, 트론(TRX)이 중심에 설까",
    "url": "https://www.coinreaders.com/166530",
    "source": "coinreaders",
    "timestamp": "2025-09-16T15:24:46.304260",
    "risk_level": "HIGH",
    "language": "ko",
    "related_coins": [
      "ETH",
      "BTC"
    ],
    "related_influencers": [
      "Vitalik Buterin"
    ],
    "special_categories": [
      "경제적"
    ],
    "content": "시작페이지로l즐겨찾기lRSSl편집 2025.09.16 [15:21] 전체기사l로그인l회원가입lKOR ▲ 트론(Tron, TRX) ©코인리더스 고래 투자자들이 테더(USDT) 대량 전송에 트론(TRON) 네트워크를 적극 활용하면서, 트론이 글로벌 스테이블코인 흐름의 중심으로 부상하고 있다. 6월 14일(현지시간) 암호화폐 전문매체 비인크립토에 따르면, 트론 네트워크에서는 지난 5월 한 달 동안 총 6945억 4,000만 달러 규모의 USDT가 전송됐으며, 이 중 약 60%인 4112억 달러는 100만 달러 이상 규모의 고액 거래였다. 이는 역대 최고 기록이다. 현재 트론의 USDT 공급량은 6개월 새 36% 증가해 580억 달러에서 790억 달러로 확대됐다. 하루 평균 240만 건 이상의 USDT 전송이 이뤄지고 있으며, 일일 전송량은 237억 달러에 달해 이더리움을 넘어서는 글로벌 1위 스테이블코인 전송 네트워크로 자리 잡았다. 크립토퀀트의 애널리스트 JA 마르툰(JA Maartunn)은 “스테이블코인이 암호화폐 채택의 핵심 요소로 떠오르고 있다”며, 최근 서클(Circle)의 IPO도 이러한 흐름을 반영한다고 분석했다. 그는 트론에서의 대규모 거래 중심 전송 패턴이 기관 투자자 및 고액 자금 흐름을 보여주는 지표라고 덧붙였다. 트론의 기본 토큰 TRX 또한 5월에 4903억 개의 전송량을 기록하며 사상 최고치를 경신했다. 이는 당시 기준으로 1,212억 달러에 해당하는 수치다. 올해 상반기 내내 트론은 이더리움을 제치고 USDT 총 공급량과 일일 거래 건수에서 모두 우위를 유지하고 있다. 미 재무부는 2028년까지 스테이블코인 시장이 2조 달러 규모에 도달할 것으로 예상하고 있으며, 트론의 빠른 성장세는 이 같은 전망 속에서 핵심 결제 인프라로서의 입지를 강화하고 있다. *면책 조항: 이 기사는 투자 참고용으로 이를 근거로 한 투자 손실에 대해 책임을 지지 않습니다. 해당 내용은 정보 제공의 목적으로만 해석되어야 합니다.*"
  },
  {
    "id": "coinreaders_1758003886_12",
    "title": "비트코인 급락, 저가 매수’ 신호로 볼 수 있을까?",
    "url": "https://www.coinreaders.com/177821",
    "source": "coinreaders",
    "timestamp": "2025-09-16T15:24:46.460051",
    "risk_level": "HIGH",
    "language": "ko",
    "related_coins": [
      "BTC",
      "TRUMP",
      "MAGA"
    ],
    "related_influencers": [
      "Donald Trump"
    ],
    "special_categories": [
      "정치적",
      "경제적"
    ],
    "content": "시작페이지로l즐겨찾기lRSSl편집 2025.09.16 [15:21] 전체기사l로그인l회원가입lKOR ▲ 비트코인(BTC) 비트코인(Bitcoin, BTC)이 11만 3,000달러 하단으로 밀리며 시장이 약세로 기울었고, 24시간 기준 거래량은 21% 이상 감소했다. 공포·탐욕 지수도 중립으로 후퇴해 투자심리가 냉각되는 흐름이 뚜렷하다. 8월 4일(현지시간) 암호화폐 전문 매체 뉴스BTC에 따르면, 하락장에도 비트파이넥스(Bitfinex) 고래 한 명이 하루 300BTC씩 매수에 나섰다. 블록스트림(Blockstream) 최고경영자 아담 백(Adam Back)은 X에서 해당 동향을 전하며, 이 고래가 2월에는 하루 1,000BTC씩 사들였다고 상기했다. 시장 하락이 이어지는 가운데 에릭 트럼프(Eric Trump)는 X에서 ‘저가 매수’ 메시지를 공개적으로 보냈다. 그는 비트코인이 11만 2,724달러까지 하락하던 시점에 반등 가능성에 대한 확신을 드러냈다. 이는 곧 자신의 비트코인 관련 지분 가치가 3억 6,700만 달러가량 늘어날 수 있는 상황과 맞물린다. 배경에는 아메리칸 비트코인(American Bitcoin Corp.)과 그리폰 디지털 마이닝(Gryphon Digital Mining)의 합병이 있다. 합병이 완료되면 에릭 트럼프는 주당 1달러로 환산되는 3억 6,700만 주를 확보하게 된다. 이번 거래는 7월 29일 발표됐고, 주주 승인 절차는 8월 27일 오전 10시(미 동부시간)에 예정돼 있다. 합병이 성사되면 에릭 트럼프는 암호화폐 업계에서 손꼽히는 부호 반열에 오를 가능성이 크다는 관측이 나온다. 한편 시장이 뒤로 물러서는 배경으로는 미국 대통령의 관세 유예 종료가 가장 먼저 거론된다. 다만 해당 무역 합의로 영국, 베트남, 인도네시아, 유럽연합(EU) 등 주요 교역 상대국의 관세는 낮아지는 효과가 있었다. *면책 조항: 이 기사는 투자 참고용으로 이를 근거로 한 투자 손실에 대해 책임을 지지 않습니다. 해당 내용은 정보 제공의 목적으로만 해석되어야 합니다.*"
  },
  {
    "id": "coinreaders_1758003886_13",
    "title": "솔라나, LIBRA 스캔들 후폭풍… 5개월 만에 최저점 기록",
    "url": "https://www.coinreaders.com/147937",
    "source": "coinreaders",
    "timestamp": "2025-09-16T15:24:46.615042",
    "risk_level": "HIGH",
    "language": "ko",
    "related_coins": [
      "ETH",
      "DOGE",
      "BTC",
      "TRUMP",
      "MAGA"
    ],
    "related_influencers": [
      "Donald Trump"
    ],
    "special_categories": [
      "사회적",
      "정치적",
      "경제적",
      "환경적"
    ],
    "content": "시작페이지로l즐겨찾기lRSSl편집 2025.09.16 [15:21] 전체기사l로그인l회원가입lKOR ▲ 솔라나(SOL) 27일(현지시간) 암호화폐 전문매체 뉴스BTC에 따르면, 솔라나(Solana, SOL)가 최근 22% 급락하며 5개월 만에 최저점(134달러)을 기록했다. 이는 밈코인 시장의 위축, 바이비트(ByBit) 해킹 사건, 그리고 도널드 트럼프 전 대통령의 관세 정책 발표 이후 전반적인 시장 침체 속에서 발생했다. 뉴스BTC는 솔라나의 하락 원인 중 하나로 LIBRA 스캔들을 지목했다. 아르헨티나 대통령 하비에르 밀레이(Javier Milei)의 홍보로 인해 시가총액 50억 달러까지 급등했던 LIBRA가 폭락하면서 시장에 충격을 주었으며, 이에 따라 솔라나 기반 밈코인 투자자들이 대거 이탈했다. 이전까지 솔라나는 거래 속도와 낮은 수수료 덕분에 밈코인 거래의 중심지로 떠올랐다. 하지만 뉴스BTC에 따르면, 솔라나에서 하루에 생성된 밈코인 수가 71,000개에서 26,000개로 급감했으며, 이는 시장 내 관심이 크게 줄어들었음을 의미한다. 투자 심리도 급격히 위축되고 있다. 솔라나의 미결제 약정(Open Interest, OI)이 6.39억 달러에서 3.57억 달러로 44% 감소했으며, 거래량 역시 48시간 만에 54% 감소하며 50억 달러 수준으로 축소되었다. 현재 솔라나는 135달러에서 거래되고 있으며, 이 지지선을 유지하지 못할 경우 100달러 이하로 추가 하락할 가능성이 제기되고 있다. 뉴스BTC는 \"만약 솔라나가 134달러를 지키지 못하면, 다음 지지선은 100달러이며, 이는 역대 최고가 대비 65% 하락한 수준\"이라고 분석했다. 분석가들은 솔라나의 장기적인 가치에 대해 엇갈린 전망을 내놓고 있다. 뉴스BTC는 \"밈코인 거래 감소가 단기적으로는 부정적인 영향을 미칠 수 있지만, 솔라나의 핵심 기술과 생태계가 여전히 견고하기 때문에 향후 회복 가능성도 있다\"고 평가했다."
  }
]