[
  {
    "id": "coinreaders_1758036083_0",
    "title": "판테라 캐피털 창립자 \"비트코인, 5년 내 75만 달러 도달\"",
    "url": "https://www.coinreaders.com/186882",
    "source": "coinreaders",
    "timestamp": "2025-09-17T00:21:23.476719",
    "risk_level": "HIGH",
    "language": "ko",
    "related_coins": [
      "BTC",
      "ETH"
    ],
    "related_influencers": [
      "Michael Saylor",
      "Vitalik Buterin"
    ],
    "special_categories": [
      "경제적"
    ],
    "content": "시작페이지로l즐겨찾기lRSSl편집 2025.09.17 [00:20] 전체기사l로그인l회원가입lKOR ▲ 비트코인(BTC) 판테라 캐피털(Pantera Capital) 창립자 댄 모어헤드(Dan Morehead)가 향후 4~5년 내 비트코인(Bitcoin, BTC)이 75만 달러에 도달할 것이라고 예측하며, 현재 가격 대비 548% 상승 가능성을 제시했다. 9월 16일(현지시간) 가상자산 전문 미디어 더크립토베이직에 따르면, 헤지펀드 매니저인 모어헤드는 월요일 CNBC 스쿼크 박스(Squawk Box) 인터뷰에서 비트코인 가격 목표에 대한 견해를 공유했다. 그는 비트코인이 역사적으로 그래왔듯이 지속적으로 더 높은 가격을 볼 것이며, 향후 4~5년 내 75만 달러를 목표로 한다고 예측했다고 밝혔다. 현재 비트코인 가격 11만 5,725달러 기준으로 모어헤드의 예상 목표인 75만 달러는 비트코인의 548% 상승을 의미한다. 그에 따르면 이런 성과는 비트코인에게 새로운 것이 아니며, 지난 12년 동안 매년 두 배씩 증가해왔다고 설명했다. 특히 그는 이런 추세가 앞으로도 몇 년 더 지속될 것으로 예상한다고 언급하며, 이를 바탕으로 향후 4~5년 내 비트코인이 75만 달러에 도달할 것으로 기대한다고 밝혔다. 지속적인 확장의 이유에 대해 모어헤드는 비트코인이 확장할 여지가 더 많기 때문이라고 설명했다. 주류 관심이 증가하고 있음에도 불구하고 비트코인의 글로벌 부 점유율은 여전히 현저히 낮다는 것이다. 2024년 글로벌 금융 자산이 사상 최고치인 305조 달러에 도달한 가운데, 비트코인의 현재 시가총액 2조 3,000억 달러는 전 세계 금융 가치의 단 0.75%에 불과하다고 설명했다. 모어헤드는 비트코인이 더 많은 부분을 차지할 것으로 예상하며 75만 달러까지의 상승을 예측했다고 밝혔다. 하지만 이는 여전히 스트래티지 회장 마이클 세일러(Michael Saylor)의 비트코인 전망과 비교하면 미미한 수준이다. 세일러는 비트코인이 향후 20년 동안 글로벌 부의 7%를 차지해 1,300만 달러에 도달할 것이라고 예측했다. 같은 기간 동안 훨씬 더 높은 가격을 제시하는 다른 전망들도 존재한다. 아크 인베스트(Ark Invest)의 캐시 우드(Cathie Wood)는 비트코인이 2030년까지 150만 달러까지 상승할 것이라고 예측했으며, 이는 모어헤드 전망의 두 배 수준이다. 모어헤드의 전망은 판테라 캐피털이 나스닥 상장 기업인 헬리우스 메디컬 테크놀로지스(Helius Medical Technologies)의 솔라나(Solana, SOL) 자금 조달을 주도한 시점에 나왔다. 이들은 솔라나를 축적하는 데 배치될 5억 달러를 조달했다. 모어헤드는 솔라나가 판테라 캐피털의 최대 보유 자산이라고 언급하며, 해당 자산이 지속적으로 성장할 것이라고 내다봤다. 그는 SOL이 지난 4년간 비트코인을 능가했으며 이런 추세가 지속될 것으로 예상한다고 강조했다. 판테라 매니징 파트너는 또한 솔라나가 이더리움을 능가할 것이라고 언급했다. *면책 조항: 이 기사는 투자 참고용으로 이를 근거로 한 투자 손실에 대해 책임을 지지 않습니다. 해당 내용은 정보 제공의 목적으로만 해석되어야 합니다.*"
  }
]