[
  {
    "id": "coinreaders_1759280185_0",
    "title": "美 증권위, 토큰화 주식 허용하나...1조 3,000억 달러 시장 열린다",
    "url": "https://www.coinreaders.com/189960",
    "source": "coinreaders",
    "timestamp": "2025-10-01T09:56:25.356171",
    "risk_level": "HIGH",
    "language": "ko",
    "related_coins": [
      "ETH",
      "BTC",
      "MAGA"
    ],
    "related_influencers": [
      "Gary Gensler"
    ],
    "special_categories": [
      "경제적"
    ],
    "content": "시작페이지로l즐겨찾기lRSSl편집 2025.10.01 [09:53] 전체기사l로그인l회원가입lKOR ▲ SEC, 토큰화 주식, 달러(USD)/챗GPT 생성 이미지 미국 증권거래위원회(SEC)가 블록체인에 등록된 주식을 암호화폐 거래소에서 거래할 수 있도록 허용하는 계획을 개발 중이며 전 세계 주식의 1%만 블록체인으로 이동해도 토큰화 주식 시장 규모가 1조 3,000억 달러를 넘어설 것으로 보인다. 9월 30일(현지시간) 암호화폐 전문 매체 코인텔레그래프에 따르면, 디 인포메이션(The Information)은 증권거래위원회가 투자자들이 승인된 암호화폐 플랫폼에서 상장 기업 주식의 디지털 표현인 주식 토큰을 매매할 수 있도록 하는 제안을 초기 단계에서 추진하고 있다고 보도했다. 증권거래위원회 의장 폴 앳킨스(Paul Atkins)는 최근 토큰화를 규제 당국이 제한하는 것이 아니라 발전시켜야 할 혁신으로 묘사하며 토큰화된 자산이 금융 시장 접근성을 개선하고 비용을 절감할 수 있다고 언급했다. 주식 토큰화에 대한 관심은 최근 몇 달간 가속화됐다. 로빈후드(Robinhood)와 크라켄(Kraken) 같은 플랫폼이 토큰화 주식 상품 제공을 시작했고 나스닥(Nasdaq)은 거래소에 토큰화 증권을 상장할 수 있도록 하는 규칙 변경 승인을 증권거래위원회에 요청했다. 암호화폐 거래소 코인베이스(Coinbase)도 토큰화 주식 제공을 위해 증권거래위원회 승인을 받고 있는 것으로 알려졌다. 증권거래위원회의 블록체인 기반 주식 수용 의지는 전통 금융 기업들의 반발을 불러일으켰다. 시타델 시큐리티즈(Citadel Securities)는 7월 증권거래위원회 암호화폐 태스크포스에 보낸 서한에서 토큰화가 규제 격차를 악용하기보다는 진정한 시장 이익을 제공해야 한다고 규제 당국에 경고했다. 시타델은 토큰화 증권이 이기적인 규제 차익 거래를 통해서가 아니라 시장 참여자들에게 진정한 혁신과 효율성을 제공함으로써 성공을 달성해야 한다고 밝혔다. 토큰화 주식은 광범위한 토큰화 시장 내에서 다음 주요 성장 분야 중 하나로 부상하고 있다. 초기 금융 토큰화 노력이 주로 민간 신용과 미국 국채에 집중됐지만 주식도 따라잡기 시작했다. 업계 데이터에 따르면 310억 달러 이상의 자산이 토큰화됐지만 토큰화 주식은 현재 전체의 약 2%만 차지한다. 그러나 토큰화 주식의 가치는 지난 100일 동안 거의 두 배로 증가하며 채택이 가속화되고 있음을 보여준다. 바이낸스 리서치(Binance Research) 최근 보고서는 토큰화 주식의 부상을 2020년과 2021년 탈중앙화금융 붐 초기와 비교했다. 연구원들은 최근 성장 이후 토큰화 주식이 하이브리드 금융으로의 광범위한 전환에서 주요 변곡점에 가까워지고 있을 수 있다고 제안했다. 바이낸스 리서치는 전 세계 주식의 1%만 블록체인으로 이동하면 토큰화 주식 시장이 1조 3,000억 달러를 초과할 수 있다고 추정했다. *면책 조항: 이 기사는 투자 참고용으로 이를 근거로 한 투자 손실에 대해 책임을 지지 않습니다. 해당 내용은 정보 제공의 목적으로만 해석되어야 합니다.*"
  },
  {
    "id": "coinreaders_1759280187_2",
    "title": "비트코인, 11만5천달러 돌파 막는 두 가지 걸림돌…수요 위축·매도세 강화",
    "url": "https://www.coinreaders.com/189957",
    "source": "coinreaders",
    "timestamp": "2025-10-01T09:56:27.084036",
    "risk_level": "HIGH",
    "language": "ko",
    "related_coins": [
      "BTC"
    ],
    "related_influencers": [],
    "special_categories": [
      "경제적"
    ],
    "content": "시작페이지로l즐겨찾기lRSSl편집 2025.10.01 [09:53] 전체기사l로그인l회원가입lKOR ▲ '디지털 금' 비트코인(BTC) © 비트코인, 11만 5,000달러 돌파 막는 두 가지 걸림돌…수요 위축·매도세 강화 10월 1일(현지시간) 암호화폐 전문매체 AMB크립토에 따르면, 비트코인(Bitcoin, BTC)은 최근 반등에도 불구하고 11만 5,000달러 돌파에 실패하며 수요 약화와 매도 압력이라는 두 가지 주요 위험 신호에 직면했다. 비트코인은 4일 전 반등에 성공하며 주간 최고 11만 4,800달러를 기록했으나, 보도 시점에는 11만 4,219달러에 거래됐다. 24시간 기준으로는 0.10% 하락했지만, 장기적으로는 매수세 위축이 뚜렷하다. 특히 테이커 매수량(Taker Buy Volume)은 10개월 연속 하락해 2024년 초 이후 최저치를 기록했다. 이는 매수자의 신중함과 수요 약세를 보여주는 지표로, 바이낸스에서 두드러지게 나타났다. 판매 압력은 반대로 확대됐다. 크립토퀀트(CryptoQuant)에 따르면, SOPR(Spent Output Profit Ratio) 지표는 꾸준히 1 아래에 머물며 매도세를 강화시켰다. 일반적으로 SOPR이 1을 넘으면 투자자들이 차익 실현에 나서며 매도 압력이 커지는데, 최근 비트코인은 이 구간에 도달하지 못하면서 시장 반등 모멘텀이 약화된 것으로 분석된다. 특히 매도 주도 세력은 고래(Whales)가 아니라 샤크(Sharks, 중간 규모 보유자)와 리테일(개인) 투자자였다. 체크온체인(Checkonchain)에 따르면, 샤크의 거래소 잔액 변동은 10만 9,000BTC 증가하며 순입금세를 유지했다. 개인 투자자 역시 9월 내내 잔액 감소세를 보였으며, 어류 단계 지갑(Fish, Crab, Shrimp)에서 각각 -7,900BTC, -3,900BTC, -1,700BTC의 순유출이 확인됐다. 이러한 매도세와 낮은 매수세 결합은 비트코인에 하방 위험을 키운다. 단기적으로는 11만 1,054달러까지 조정 가능성이 있으며, 반등이 제한될 경우 11만~11만 4,000달러 구간에서 장기간 박스권 흐름이 이어질 수 있다. 상승세로의 복귀를 위해서는 매수세가 강화돼야 한다. 분석에 따르면, 비트코인이 11만 4,000달러를 돌파하고 11만 5,000달러 부근에서 일간 종가를 확보해야만 새로운 상승 추세가 확인될 수 있다. *면책 조항: 이 기사는 투자 참고용으로 이를 근거로 한 투자 손실에 대해 책임을 지지 않습니다. 해당 내용은 정보 제공의 목적으로만 해석되어야 합니다.*"
  }
]