[
  {
    "id": "coinreaders_1747171962_6",
    "title": "억만장자 아이작먼 NASA 이끈다...머스크 '화성개척 꿈' 앞당길까",
    "url": "https://www.coinreaders.com/134873",
    "source": "coinreaders",
    "timestamp": "2025-05-14T06:32:42.014290",
    "risk_level": "HIGH",
    "language": "ko",
    "related_coins": [
      "DOGE",
      "SHIB",
      "FLOKI",
      "ETH",
      "BTC",
      "TRUMP",
      "MAGA"
    ],
    "related_influencers": [
      "Elon Musk",
      "Donald Trump"
    ],
    "special_categories": [
      "정치적",
      "경제적"
    ],
    "content": "시작페이지로l즐겨찾기lRSSl편집 2025.05.14 [06:00] 전체기사l로그인l회원가입lKOR 4일(현지시간) 도널드 트럼프 미국 대통령 당선인이 미 항공우주국(NASA) 수장으로 일론 머스크 테슬라 최고경영자(CEO)의 우군인 억만장자 재러드 아이작먼(41)을 지명하면서 항공우주 분야에서 머스크의 영향력이 한층 더 강해질 것이라는 전망이 나온다. 아이작먼은 지난 9월 머스크가 이끄는 우주기업 스페이스X와 협력해 민간인 최초 우주유영 기록을 쓴 인물이다. 미 언론은 이날 아이작먼이 NASA 수장으로 발탁됐다는 소식을 전하면서 \"트럼프가 머스크의 우군(ally)을 NASA에 앉혔다\"고 전했다. 블룸버그 통신은 \"아이작먼 지명은 NASA의 정책과 계약에 있어서 그가 머스크의 스페이스X에 혜택을 줄 것이라는 우려를 키울 것으로 보인다\"고 지적했다. NASA는 연간 약 250억달러(약 35조3천억원)의 예산을 집행하며 미국의 항공우주 분야를 총괄하는 대규모 정부 기관이다. 2020년 말부터 스페이스X의 투자자로 머스크와 인연을 맺은 아이작먼은 2021년 스페이스X의 첫 번째 민간인 우주비행인 '인스피레이션4' 임무를 이끌고 3일간 우주에 머물면서 그 자금을 댔다. 또 지난 9월 스페이스X 엔지니어 등을 동반해 스페이스X의 우주캡슐을 타고 우주를 비행하며 민간인 최초 우주유영을 실행했을 때도 '폴라리스 던'이라는 이름의 이 프로젝트 전반을 지휘하고 스페이스X에 수억달러의 자금을 제공한 것으로 알려져 있다. 블룸버그는 아이작먼이 운영하는 결제처리업체 시프트4 페이먼츠가 스페이스X에 자금을 지원한 액수만 해도 2천750만달러(약 389억원)라고 전했다. 아이작먼은 폴라리스 프로젝트로 스페이스X와 함께하는 2차례의 우주비행을 더 기획해 왔으며, 그중 하나는 머스크가 야심 차게 개발 중인 달·화성 우주선 '스타십'의 유인 비행이다. 아이작먼 역시 그간의 우주비행 프로젝트를 진행하는 과정에서 머스크와 마찬가지로 달과 화성을 개척하겠다는 궁극적인 꿈을 거듭 밝혀 왔다. 아이작먼은 1999년 고등학교를 중퇴하고 뉴저지주에 있는 부모 집 지하실에서 결제처리업체 시프트4를 창업했다. 이 회사가 2020년 상장된 이후 아이작먼의 지분 가치는 약 17억달러(약 2조4천30억원)에 달한다. 사업가로 성공한 뒤 그는 어릴 적부터 키워왔던 우주비행의 꿈을 본격적으로 추구하기 시작했다. 회사를 경영하면서 취미로 전투기 조종 기술을 배웠고 스페이스X에 투자하면서 민간 우주비행사가 됐다. 그는 이날 엑스(X·옛 트위터)에 올린 글에서 \"트럼프 대통령의 지명을 받게 돼 영광\"이라며 \"나는 우주에서 이 놀라운 지구를 볼 수 있는 행운을 누렸으며, 미국이 인류 역사상 가장 놀라운 모험을 주도하는 것에 대해 열정을 갖고 있다\"고 밝혔다. 이어 \"나는 달 착륙 이후에 태어났고 내 아이들은 (NASA의) 마지막 우주 왕복선 발사 이후에 태어났다\"며 \"여러분에게 약속하건대, 우리는 다시는 별을 여행할 수 있는 능력을 잃지 않을 것이며 2등에 안주하지 않을 것\"이라고 강조했다. 그러면서 \"미국인들은 달과 화성을 걷게 될 것이며, 우리는 그렇게 함으로써 지구에서의 삶을 더 좋게 만들 것\"이라고 덧붙였다. 머스크는 트럼프 당선인이 아이작먼을 지명하면서 올린 성명과 아이작먼의 글을 모두 리트윗해 공유하며 \"축하한다\"고 인사했다. 머스크는 그동안 스페이스X의 주요 발주처인 NASA에 대해 공개적인 비판을 하지는 않았지만, 항공우주 분야에 적용되는 각종 정부 규제와 낡은 관행에 대해 거듭 불만을 제기해 왔다."
  },
  {
    "id": "coinreaders_1747171964_8",
    "title": "[영상] 머스크, 테슬라 본사에 구축한 'AI 개발용' 슈퍼컴퓨터 공개",
    "url": "https://www.coinreaders.com/122437",
    "source": "coinreaders",
    "timestamp": "2025-05-14T06:32:44.347240",
    "risk_level": "HIGH",
    "language": "ko",
    "related_coins": [
      "DOGE",
      "SHIB",
      "FLOKI",
      "MAGA"
    ],
    "related_influencers": [
      "Elon Musk"
    ],
    "special_categories": [
      "경제적"
    ],
    "content": "시작페이지로l즐겨찾기lRSSl편집 2025.05.14 [06:00] 전체기사l로그인l회원가입lKOR 일론 머스크 테슬라 최고경영자(CEO)가 미국 텍사스주 오스틴의 테슬라 본사에 구축 중인 인공지능(AI) 기술 개발용 슈퍼컴퓨터 센터 내부를 공개했다. 머스크는 26일(현지시간) 엑스(X·옛 트위터)에 \"오스틴의 테슬라 본사에 지어지고 있는 거대한 AI 훈련용 슈퍼클러스터인 코르텍스(Cortex) 내부를 오늘 찍은 영상\"이라며 데이터센터 형태로 컴퓨팅 시설이 대규모로 설치된 모습을 보여주는 영상을 게시했다. Video of the inside of Cortex today, the giant new AI training supercluster being built at Tesla HQ in Austin to solve real-world AIpic.twitter.com/DwJVUWUrb5 머스크는 이 시설이 \"현실 세계의 AI를 풀어낼 것\"(solve real-world AI)이라고 덧붙였다. 공개된 영상에서는 끝을 가늠하기 어려울 정도로 넓은 공간에 컴퓨터가 층층이 쌓아 올려진 서버 랙이 계속해서 이어져 있는 것을 볼 수 있다. 머스크는 지난 6월 초 엑스에 올린 글에서 테슬라의 AI 기술 개발을 위해 엔비디아의 AI 가속기를 대량 구매할 계획이라면서 \"테슬라의 엔비디아 구매에 대한 나의 현재 추정치는 올해 30억∼40억달러(약 4조∼5조3천억원)\"라고 밝힌 바 있다. 온라인매체 테슬라라티에 따르면 머스크는 테슬라 본사의 슈퍼클러스터에 엔비디아의 H100과 H200 제품을 총 10만개가량 탑재할 계획이라고 언급하기도 했다. 테슬라는 현재 완전자율주행을 구현한다는 목표로 업데이트 중인 'FSD' 소프트웨어와 휴머노이드 로봇 옵티머스의 성능을 향상하기 위해 AI 기술 개발에 박차를 가하고 있다. 이를 위해 테슬라는 오스틴 본사의 기가 텍사스 핵심 건물을 새롭게 확장할 정도로 AI 슈퍼컴퓨터 시설을 위한 공간을 대규모로 마련했다고 테슬라라티는 전했다. 아울러 테슬라는 이런 대규모 슈퍼컴퓨터 구동에 필요한 냉각 시스템도 해당 시설 옆에 별도로 구축 중인 것으로 알려졌다."
  },
  {
    "id": "coinreaders_1747171965_9",
    "title": "마두로 \"베네수엘라 개표 해킹 시도...머스크 연관 확신\" 주장",
    "url": "https://www.coinreaders.com/119400",
    "source": "coinreaders",
    "timestamp": "2025-05-14T06:32:45.140577",
    "risk_level": "HIGH",
    "language": "ko",
    "related_coins": [
      "ETH",
      "DOGE",
      "SHIB",
      "FLOKI",
      "BTC",
      "TRUMP",
      "MAGA"
    ],
    "related_influencers": [
      "Elon Musk",
      "Donald Trump"
    ],
    "special_categories": [
      "정치적"
    ],
    "content": "시작페이지로l즐겨찾기lRSSl편집 2025.05.14 [06:00] 전체기사l로그인l회원가입lKOR ▲ 연설하는 마두로 베네수엘라 대통령 대통령 3선에 성공한 것으로 발표된 니콜라스 마두로 베네수엘라 대통령이 선거 당국 개표 시스템 해킹 시도가 있었다고 주장하면서, 그 배후로 테슬라 최고경영자(CEO)인 일론 머스크를 지목했다. 31일(현지시간) AFP통신과 미 CNN 방송에 따르면 마두로 대통령은 별다른 증거 없이 \"베네수엘라에 대한 공격 뒤에는 머스크의 지시가 있었다고 확신한다\"며 \"28일 대선 개표 과정에서 발생한 선거관리위원회 해킹 시도와 연관돼 있을 가능성이 있다\"고 말했다. 그는 전날 국무회의 및 안보 회의를 주재하고서 선관위 통신 시스템에 대한 공격 시도를 확인하기 위해 중국과 러시아 전문가가 포함된 특별자문위원회를 구성한다고 발표했다. 앞서 베네수엘라 검찰은 일부 개표 시스템에 장애가 있었다며, \"북마케도니아에서의 해킹 시도를 포착했다\"고 밝혔다. 이에 대해 북마케도니아는 성명을 내고 \"구체적인 증거를 제시하라\"고 요구했다. 야권에서는 그러나 실제 해킹이 아닌, 선거 당국이 구체적인 득표수 데이터를 숨기거나 감추기 위한 '꼼수' 또는 '자체 시스템 파괴'라고 보고 있다. AFP는 마두로 대통령이 전날 밤 대통령 집무실 앞에 모인 지지자 앞에서 머스크에 대해 재차 언급하며 \"베네수엘라를 노리는 자들은 모두 제거할 것\"이라고 목소리를 높였다고 보도했다. 앞서 머스크는 베네수엘라 대선 전 엑스(X·옛 트위터)를 통해 \"베네수엘라 주민들이 더 나은 미래를 위해 기회를 가질 때\"라며 좌파 마두로 대신 야권 후보 지지를 독려하는 취지의 글을 남겼다. 머스크는 도널드 트럼프 전 미국 대통령과 하비에르 밀레이 아르헨티나 대통령 등 보수 성향 지도자들에 대한 지지 의사를 몇 차례 표명한 바 있다. 그는 베네수엘라 선관위 발표 뒤엔 \"독재자 마두로가 부끄럽다\"며 '비극'이라고 촌평하기도 했다. 머스크는 또 자신에 대한 마두로의 비난 이후 스페인어로 \"당나귀가 마두로보다 더 많은 것을 알고 있다\"라고 적고서, 조금 뒤 \"마두로와 비교해서 당나귀에게 미안하다. 이런 동물에 대한 모욕\"이라고 덧붙였다."
  },
  {
    "id": "coinreaders_1747171966_10",
    "title": "美실리콘밸리 거물들, 트럼프에 줄줄이 기부…\"2분기 암호화폐 후원도 41억원\"",
    "url": "https://www.coinreaders.com/117787",
    "source": "coinreaders",
    "timestamp": "2025-05-14T06:32:46.148607",
    "risk_level": "HIGH",
    "language": "ko",
    "related_coins": [
      "TRUMP",
      "MAGA",
      "ETH",
      "DOGE",
      "BTC",
      "SHIB",
      "FLOKI"
    ],
    "related_influencers": [
      "Donald Trump",
      "Elon Musk",
      "Vitalik Buterin"
    ],
    "special_categories": [
      "정치적",
      "경제적"
    ],
    "content": "시작페이지로l즐겨찾기lRSSl편집 2025.05.14 [06:00] 전체기사l로그인l회원가입lKOR 오는 11월 미 대선에서 도널드 트럼프 전 대통령의 당선 가능성에 대한 전망이 커지는 가운데, 미국 실리콘밸리 기술기업들의 거물들도 줄줄이 트럼프 전 대통령 측에 기부하고 있다. 파이낸셜타임스(FT)는 16일(현지시간) 트럼프 측 정치활동 단체 '아메리카 팩'이 지난달부터 870만 달러(약 120억원) 이상을 모금했으며, 최근 공개적으로 트럼프 전 대통령 지지를 선언했던 실리콘밸리 투자자 다수가 100만 달러(약 13억8천만원)가량을 후원했다고 보도했다. 기부자 중에는 인공지능(AI) 기반 소프트웨어업체인 팔란티어의 조 론즈데일을 비롯해 세쿼이아의 숀 매과이어, 세쿼이아캐피털 공동창업자 더글러스 레오네, 발로(Valor) 이퀴티파트너스 창업자 안토니오 그라시아스 등이 포함돼있다. 앞서 월스트리트저널(WSJ)은 소식통을 인용해 일론 머스크 테슬라 최고경영자(CEO)가 트럼프 전 대통령의 선거운동을 돕는 슈퍼팩(super PAC·특별정치활동위원회)에 매달 4천500만 달러(약 620억원)를 기부할 계획이라고 보도하기도 했다. 코인 거래소 제미니를 설립한 캐머런 윙클보스와 타일러 윙클보스 형제도 주요 기부자 명단에 이름을 올렸다. 이뿐만 아니라 오픈AI 등에 투자한 벤처캐피털 업체 앤드리슨호로비츠의 창업자 마크 앤드리슨과 벤 호로비츠도 직원들에게 슈퍼팩에 거액을 기부할 계획이라고 최근 밝혔다. 이 업체는 최근 들어 정치권 로비활동을 강화해왔으며, 호로비츠는 기술업계에 대한 규제에 반대하면서 업계에 친화적인 후보를 지지하겠다고 지난해 밝히기도 했다. FT는 실리콘밸리가 미국 내에서 가장 자유주의적 성향이 강한 곳으로 알려져 있었지만, 일부 인사들이 조 바이든 행정부의 규제와 세금 정책에 환멸을 느끼고 정치적으로 오른쪽으로 이동했다고 평가했다. 트럼프 전 대통령도 지난달 샌프란시스코의 선거자금 모금 행사에서 스스로 '가상화폐 대통령'이 될 것이라고 말하는 등 재계 인사들의 지지를 확보하기 위해 노력하고 있다. 연방선거위원회 공시에 따르면 지난 3월만 해도 트럼프 전 대통령의 선거자금이 바이든 대통령보다 1억 달러(약 1천379억원) 가까이 뒤졌지만 이달 들어서는 2억8천500만 달러(약 3천933억원)로 바이든 대통령 측 2억4천만 달러(약 3천312억원)보다 4천500만 달러(약 621원)가량 많은 상황이다. 트럼프 전 대통령 측 후원금 모금단체들은 2분기에 4억 달러(약 5천518억원) 이상을 확보했으며, 이는 2016년 대선 당시 트럼프 캠프 측 전체 모금액에 육박하는 것으로 집계 과정에서 더 늘어날 가능성도 있다고 FT는 추산했다. WSJ은 트럼프 전 대통령 측이 2분기에 비트코인·이더리움 등 암호화폐 형태로 300만 달러(약 41억원)가량을 후원받았다고 전하기도 했다."
  }
]