[
  {
    "id": "coinreaders_1758545450_0",
    "title": "비트코인과 이더리움, 롱 포지션 초토화...어디까지 무너질까",
    "url": "https://www.coinreaders.com/188118",
    "source": "coinreaders",
    "timestamp": "2025-09-22T21:50:50.633366",
    "risk_level": "LOW",
    "language": "ko",
    "related_coins": [
      "ETH",
      "BTC"
    ],
    "related_influencers": [
      "Vitalik Buterin"
    ],
    "special_categories": [
      "경제적"
    ],
    "content": "시작페이지로l즐겨찾기lRSSl편집 2025.09.22 [21:45] 전체기사l로그인l회원가입lKOR ▲ 비트코인(BTC) 하 암호화폐 시장이 급격한 하락세에 직면하며 비트코인(Bitcoin, BTC)은 11만 3,000달러 아래로 밀렸고 이더리움(Ethereum, ETH) 역시 4,200달러를 밑돌며 상승세를 모두 반납했다. 단기간의 낙관적 분위기는 공포성 매도로 전환됐고, 단기 변동성이 투자 심리를 지배하는 불확실한 국면이 열렸다. 9월 22일(현지시간) 암호화폐 전문 매체 뉴스BTC에 따르면, 분석가 마르툰(Maartunn)은 최근 조정의 핵심 원인으로 과도한 레버리지 포지션을 지목했다. 불과 24시간 사이 5억 9,700만 달러 규모의 비트코인과 이더리움 롱 포지션이 청산되며 최근 몇 달 사이 가장 큰 규모의 강제 매도가 발생했다. 그는 이번 사태가 과도한 레버리지의 위험성을 다시 한번 보여줬다고 설명했다. 비트코인 롱 포지션에서만 1억 8,900만 달러, 이더리움 롱 포지션에서 4억 800만 달러가 청산됐으며, 이로 인해 시장은 단숨에 6억 달러에 가까운 손실을 기록했다. 비트코인이 11만 5,000달러 밑으로, 이더리움이 4,500달러 밑으로 떨어지면서 강세론자들은 후퇴할 수밖에 없었다. 거래자들은 추가 상승을 기대하며 대규모 롱 포지션을 쌓았으나, 연쇄 청산으로 인해 하락 폭은 더욱 확대됐다. 이러한 대규모 청산은 단순한 레버리지 조정에 불과하다는 시각과, 새로운 하락 국면의 시작이라는 우려가 맞서고 있다. 일부는 이번 조정이 과열 투기를 정리하고 건전한 상승 기반을 마련하는 과정이라고 평가하지만, 또 다른 일부는 광범위한 매도 압력이 이어질 수 있다고 경고했다. 현재 암호화폐 전체 시가총액은 약 3조 8,300억 달러로 하루 만에 3.3% 줄었다. 최근 몇 주간 여러 차례 상단을 막아온 4조 달러 저항선을 넘지 못한 것이 뚜렷하게 드러났으며, 50일 단순이동평균선인 약 3조 8,700억 달러 지지 여부가 단기 향방을 결정할 핵심 지점으로 부상했다. 다만 장기적 관점에서 100일선(약 3조 6,800억 달러)과 200일선(약 3조 3,100억 달러)이 여전히 탄탄한 기반을 제공하고 있어, 이번 조정이 전체 상승 흐름을 무너뜨린 것은 아니라는 분석이 제기됐다. 이번 급락은 단기 과열된 레버리지 청산 여파라는 점에서 시장은 여전히 중요한 분기점에 서 있다. *면책 조항: 이 기사는 투자 참고용으로 이를 근거로 한 투자 손실에 대해 책임을 지지 않습니다. 해당 내용은 정보 제공의 목적으로만 해석되어야 합니다.*"
  },
  {
    "id": "coinreaders_1758545452_2",
    "title": "비트코인 10억 달러 롱 청산…짐 크레이머 \"암호화폐·금 투기 자산\"",
    "url": "https://www.coinreaders.com/188112",
    "source": "coinreaders",
    "timestamp": "2025-09-22T21:50:52.488459",
    "risk_level": "HIGH",
    "language": "ko",
    "related_coins": [
      "BTC",
      "ETH",
      "MAGA"
    ],
    "related_influencers": [
      "Vitalik Buterin"
    ],
    "special_categories": [
      "경제적"
    ],
    "content": "시작페이지로l즐겨찾기lRSSl편집 2025.09.22 [21:45] 전체기사l로그인l회원가입lKOR ▲ 짐 크레이머/출처: 트위터 ©코인리더스 월가의 대표적인 방송인 짐 크레이머(Jim Cramer)가 금과 암호화폐, 이익 없는 기업들을 “끝없는 투기 랠리”라며 강하게 비판했다. 그의 발언은 비트코인(Bitcoin, BTC)에서 단 20분 만에 10억 달러 규모의 롱 포지션이 청산되는 급락 직후 나왔다. 9월 22일(현지시간) 암호화폐 전문매체 핀볼드에 따르면, 주말 밤 유동성이 얇은 장세에서 매도세가 확대되며 비트코인 시장은 급격한 청산을 맞았다. 호가창이 비어 있는 상태에서 얇은 주문이 쏟아지며 매도 압력이 증폭됐고, 이 과정에서 디지털 자산 전반에 걸쳐 세차게 출렁이는 폭락세가 연출됐다. 이 충격파는 주요 암호화폐 전반에 영향을 미쳤다. BNB를 제외한 시가총액 상위 10개 자산이 모두 하락하며 엑스알피(XRP), 이더리움(Ethereum, ETH), 비트코인이 연속 하락세를 기록했다. 한 투자자는 크레이머 발언에 대해 “도대체 무슨 랠리를 말하는가? 시장은 계속 약세였다”고 직격했다. 한편 금(Gold)은 정반대의 흐름을 보였다. 글로벌 불확실성 속에서 안전자산 선호가 강해지며 금 가격은 온스당 3,726달러를 돌파, 사상 최고가를 경신했다. 그러나 크레이머는 금 역시 암호화폐와 함께 투기적 자산으로 묶으며 비판의 날을 세웠다. 그가 언급한 “이익 없는 기업”의 구체적 대상은 드러나지 않았으나, 과거와 마찬가지로 적자를 기록하는 기술주들이 다시 위험회피 국면에서 도마 위에 오른 것으로 해석된다. 시장의 위험 기피 심리가 강화될수록 이러한 종목은 집중적인 비판을 받기 마련이다. 다만 일부 숙련된 트레이더들은 주말 얇은 장에서 발생하는 급락은 미국 증시 개장과 함께 매수세가 유입되는 경우가 많다고 지적했다. 이번 급락 또한 비트코인이 주요 지지선을 지켜내고 기관 매수세가 재진입할 수 있을지가 향후 흐름의 관건으로 꼽힌다. *면책 조항: 이 기사는 투자 참고용으로 이를 근거로 한 투자 손실에 대해 책임을 지지 않습니다. 해당 내용은 정보 제공의 목적으로만 해석되어야 합니다.*"
  },
  {
    "id": "coinreaders_1758546010_4",
    "title": "고래 매도·ETF 흐름 둔화...이더리움, 4,000달러 무너질까?",
    "url": "https://www.coinreaders.com/188107",
    "source": "coinreaders",
    "timestamp": "2025-09-22T22:00:10.071561",
    "risk_level": "HIGH",
    "language": "ko",
    "related_coins": [
      "ETH",
      "BTC"
    ],
    "related_influencers": [
      "Vitalik Buterin"
    ],
    "special_categories": [
      "경제적",
      "사회적"
    ],
    "content": "시작페이지로l즐겨찾기lRSSl편집 2025.09.22 [21:45] 전체기사l로그인l회원가입lKOR ▲ 이더리움(ETH) 이더리움(Ethereum, ETH) 지갑 주소 중 1억 5,500만 개 이상이 수익 구간에 진입하면서 사상 최대치를 기록했지만, 단기적으로는 차익 실현 매물이 쏟아질 수 있다는 경고가 나오고 있다. 최근 일주일 사이 가격이 10.5% 급락하며 4,153달러 선까지 밀린 점은 이러한 우려를 뒷받침한다. 9월 22일(현지시간) 암호화폐 전문 매체 비인크립토에 따르면, 글래스노드 데이터는 이더리움 수익 지갑 수가 역대 최고치를 경신했다고 밝혔다. 이는 장기적으로 강력한 네트워크 신뢰를 의미하지만, 동시에 단기 매도 압력을 높이는 요인으로 작용할 수 있다. 실제로 온체인 데이터에 따르면 트렌드 리서치가 1만 6,800ETH(약 7,288만 달러)를 바이낸스로 이체하며 매도 준비 신호를 보였다. 시장에서는 다른 고래들의 차익 실현 움직임도 포착됐다. 특정 주소(0xB04)는 3,000ETH를 1,314만 달러에 매도했으며, 여전히 9,804ETH 이상을 보유 중이다. 파생상품 시장 역시 약세 분위기가 짙어지고 있다. 9월 19일 바이낸스의 테이커 매수/매도 비율은 0.87 이하로 떨어졌는데, 이는 올해 세 번째로 나타난 낮은 수준이며 과거에도 약세 전환 시점과 겹쳤다. 이러한 매도 압력은 가격에도 즉각 반영됐다. 비인크립토 마켓 데이터에 따르면 이더리움은 지난 일주일 동안 10.5% 하락했으며, 하루 사이에도 7.37% 급락해 4,153달러에 거래됐다. 일부 트레이더는 단기적으로 3,900달러~4,000달러 구간까지 추가 하락할 수 있다고 경고했다. 다만 장기 전망은 여전히 긍정적이라는 분석도 제기된다. 테드 필로우스 등은 CME 갭 메우기 가능성을 언급하면서도 글로벌 유동성 지표를 근거로 향후 사이클에서 1만 달러 이상 상승 여력이 있다고 강조했다. 코인베이스 주가 흐름과 같은 선행 지표도 장기 상승 가능성을 시사했다는 평가가 나온다. *면책 조항: 이 기사는 투자 참고용으로 이를 근거로 한 투자 손실에 대해 책임을 지지 않습니다. 해당 내용은 정보 제공의 목적으로만 해석되어야 합니다.*"
  }
]